<unk>	0
<s>	0
</s>	0
▁ب	-0
▁ا	-1
▁د	-2
▁ک	-3
ان	-4
▁م	-5
▁ن	-6
▁آ	-7
▁ر	-8
▁ز	-9
▁گ	-10
ست	-11
▁ت	-12
▁از	-13
▁و	-14
▁خ	-15
▁چ	-16
ار	-17
▁ش	-18
▁س	-19
ین	-20
▁که	-21
▁ه	-22
ند	-23
▁در	-24
ید	-25
▁ج	-26
▁ی	-27
رد	-28
▁پ	-29
▁تو	-30
▁من	-31
فت	-32
وی	-33
ود	-34
اد	-35
ام	-36
▁بر	-37
ون	-38
ای	-39
▁به	-40
یر	-41
▁با	-42
▁آن	-43
▁را	-44
▁ع	-45
▁دل	-46
▁است	-47
▁ف	-48
گر	-49
▁غ	-50
اه	-51
▁هم	-52
▁می	-53
شت	-54
ال	-55
▁ح	-56
وز	-57
▁سر	-58
▁ق	-59
▁گر	-60
وش	-61
▁ای	-62
▁چو	-63
▁ص	-64
را	-65
▁نه	-66
▁چون	-67
▁بی	-68
▁نی	-69
▁تا	-70
▁این	-71
▁ام	-72
▁ل	-73
▁گل	-74
ذر	-75
ور	-76
شم	-77
خت	-78
▁هر	-79
▁گفت	-80
انی	-81
▁شد	-82
اند	-83
▁دو	-84
اری	-85
▁آذر	-86
▁خو	-87
▁چه	-88
▁روز	-89
ری	-90
از	-91
▁بود	-92
▁او	-93
▁پی	-94
▁شب	-95
می	-96
▁کن	-97
▁کس	-98
▁جان	-99
▁کرد	-100
یده	-101
شک	-102
لی	-103
هر	-104
مد	-105
رم	-106
شان	-107
اک	-108
بان	-109
یم	-110
▁یک	-111
▁ط	-112
▁شک	-113
وان	-114
▁بس	-115
نگ	-116
▁بد	-117
اب	-118
▁ند	-119
شد	-120
▁رفت	-121
سته	-122
▁نیست	-123
مان	-124
▁نب	-125
▁غم	-126
فس	-127
▁خود	-128
نه	-129
▁پر	-130
▁نگ	-131
وس	-132
▁غیر	-133
▁خون	-134
▁مرا	-135
▁چشم	-136
شق	-137
▁فر	-138
▁ما	-139
ارم	-140
بر	-141
▁مح	-142
▁آمد	-143
▁بگ	-144
▁همه	-145
▁باد	-146
اف	-147
من	-148
▁اگر	-149
▁بین	-150
▁مر	-151
▁نش	-152
▁کز	-153
یز	-154
نج	-155
که	-156
امی	-157
ایی	-158
فا	-159
ستان	-160
▁بل	-161
▁دگر	-162
نده	-163
▁گرد	-164
▁دست	-165
▁روی	-166
هی	-167
▁یا	-168
شی	-169
▁نا	-170
▁عشق	-171
▁کشت	-172
▁یار	-173
▁لب	-174
اده	-175
فر	-176
▁نام	-177
یدم	-178
هان	-179
ارد	-180
▁ماند	-181
جا	-182
▁آه	-183
▁باغ	-184
کن	-185
اله	-186
▁تر	-187
▁بخ	-188
بی	-189
رف	-190
رده	-191
▁کو	-192
▁بت	-193
له	-194
نی	-195
ویم	-196
▁دی	-197
▁رس	-198
▁خوش	-199
▁نمی	-200
▁کسی	-201
اشت	-202
▁کش	-203
▁کار	-204
هل	-205
اهی	-206
ینه	-207
▁کوی	-208
سر	-209
ستم	-210
ایت	-211
▁آر	-212
▁درد	-213
▁کرده	-214
▁آب	-215
▁ده	-216
▁خاک	-217
ات	-218
▁خل	-219
▁دم	-220
▁دام	-221
▁ال	-222
▁مرغ	-223
▁بب	-224
▁بلب	-225
ده	-226
قی	-227
▁آو	-228
▁باز	-229
سم	-230
▁آت	-231
▁صب	-232
▁کنم	-233
▁خواه	-234
شن	-235
لم	-236
▁بک	-237
▁رو	-238
▁کا	-239
یش	-240
▁بن	-241
▁افت	-242
▁کند	-243
وه	-244
خته	-245
▁مشک	-246
▁ره	-247
▁نم	-248
▁داد	-249
انه	-250
▁جهان	-251
ردم	-252
لک	-253
انم	-254
زار	-255
▁اف	-256
▁نو	-257
▁نک	-258
دا	-259
شته	-260
▁جز	-261
▁اند	-262
نان	-263
▁برد	-264
▁مهر	-265
▁دوست	-266
▁بز	-267
▁کی	-268
▁سرو	-269
▁گوش	-270
دم	-271
چه	-272
▁بج	-273
▁پا	-274
اص	-275
▁گو	-276
▁راه	-277
اج	-278
▁گفتم	-279
اغ	-280
▁آتش	-281
▁دلم	-282
▁قفس	-283
نم	-284
یغ	-285
▁شن	-286
▁ناله	-287
سی	-288
شب	-289
یه	-290
▁خط	-291
▁سو	-292
▁شم	-293
▁سوی	-294
▁رخ	-295
▁یکی	-296
▁زبان	-297
▁نامه	-298
بت	-299
ایه	-300
▁مه	-301
▁کم	-302
▁گذ	-303
▁مگر	-304
▁ازین	-305
وم	-306
الم	-307
فته	-308
▁سپ	-309
▁ها	-310
▁دشم	-311
▁دید	-312
▁شود	-313
گان	-314
▁آید	-315
▁هست	-316
▁وفا	-317
▁امشب	-318
▁دیده	-319
▁نبود	-320
▁سا	-321
▁شه	-322
به	-323
نت	-324
▁حرف	-325
▁صید	-326
▁پیر	-327
▁آنکه	-328
مر	-329
یل	-330
اره	-331
▁مج	-332
▁ماه	-333
▁پای	-334
▁پیش	-335
▁دارد	-336
▁دارم	-337
وت	-338
یند	-339
▁شا	-340
▁دور	-341
▁ولی	-342
قت	-343
ینش	-344
▁عج	-345
▁قد	-346
▁کآ	-347
▁بهر	-348
▁بلبل	-349
▁دانی	-350
وق	-351
افل	-352
وست	-353
▁ری	-354
▁نظ	-355
▁نبا	-356
رس	-357
ارش	-358
است	-359
غان	-360
▁نخ	-361
▁یی	-362
توان	-363
▁آفر	-364
▁گوی	-365
▁آنجا	-366
▁سینه	-367
▁همان	-368
یان	-369
یرم	-370
▁آس	-371
▁زد	-372
▁لی	-373
▁اما	-374
▁اهل	-375
▁شیر	-376
▁آفرینش	-377
جر	-378
ادی	-379
ندم	-380
▁آز	-381
▁سخ	-382
▁شاه	-383
▁چمن	-384
قه	-385
▁بم	-386
▁تن	-387
▁جو	-388
▁رب	-389
▁فت	-390
▁وز	-391
▁برخ	-392
▁فرا	-393
▁میان	-394
▁آستان	-395
ادم	-396
امت	-397
▁زم	-398
▁ور	-399
▁گی	-400
حر	-401
طر	-402
مه	-403
نش	-404
روز	-405
ویش	-406
▁غل	-407
▁وص	-408
ندان	-409
▁تیغ	-410
▁جام	-411
▁دوش	-412
▁زین	-413
▁فلک	-414
▁ناز	-415
▁روزی	-416
زد	-417
شر	-418
گاه	-419
یار	-420
▁زر	-421
▁وی	-422
▁آشی	-423
▁افس	-424
▁برآ	-425
▁بزم	-426
▁صبح	-427
▁چرا	-428
▁باشد	-429
▁نباشد	-430
اش	-431
▁ار	-432
▁صد	-433
▁نق	-434
▁پس	-435
▁آرز	-436
▁بست	-437
▁رشک	-438
▁کشد	-439
▁غافل	-440
▁گرفت	-441
▁گویم	-442
▁امروز	-443
▁نتوان	-444
▁کف	-445
▁بیر	-446
▁نگر	-447
▁بسته	-448
▁سایه	-449
▁هزار	-450
گه	-451
گی	-452
▁ظ	-453
یزد	-454
▁بیا	-455
▁هجر	-456
▁گفتی	-457
اح	-458
الی	-459
▁تم	-460
▁بسر	-461
▁بوی	-462
▁ستم	-463
▁سوز	-464
▁یاد	-465
▁بینم	-466
▁داشت	-467
▁نهان	-468
▁آشیان	-469
یچ	-470
یشه	-471
▁اس	-472
▁نر	-473
▁بال	-474
▁خرا	-475
▁رقی	-476
▁شده	-477
▁عمر	-478
▁همچ	-479
▁کجا	-480
▁امید	-481
▁دیگر	-482
▁کشته	-483
تم	-484
تو	-485
دل	-486
زه	-487
ها	-488
باد	-489
کنم	-490
▁خر	-491
▁مس	-492
▁بمن	-493
▁بیم	-494
▁تنگ	-495
▁رنج	-496
▁رود	-497
▁زان	-498
▁شکر	-499
▁مست	-500
▁نفس	-501
▁چند	-502
▁کام	-503
▁روان	-504
▁شکوه	-505
▁مردم	-506
▁بیرون	-507
▁خواهد	-508
▁نماند	-509
اق	-510
فی	-511
مل	-512
یب	-513
▁آی	-514
▁بپ	-515
▁جا	-516
▁سب	-517
▁لط	-518
▁مع	-519
▁بند	-520
▁خلق	-521
▁شاخ	-522
▁قاص	-523
▁هیچ	-524
▁دشمن	-525
▁رفته	-526
▁مشکل	-527
▁همچو	-528
▁یاری	-529
تر	-530
دی	-531
▁حس	-532
▁بگذ	-533
▁بید	-534
▁تیر	-535
▁جفا	-536
▁حال	-537
▁خدا	-538
▁شهر	-539
▁میک	-540
▁وگر	-541
▁پرو	-542
▁آنچه	-543
▁دیدم	-544
▁شیرین	-545
لس	-546
گند	-547
▁بو	-548
▁قص	-549
▁مد	-550
کنون	-551
▁بخت	-552
▁جای	-553
▁جور	-554
▁حسر	-555
▁زند	-556
▁سود	-557
▁نشن	-558
▁پند	-559
▁پهل	-560
▁گاه	-561
▁بینی	-562
▁خنده	-563
▁اکنون	-564
▁ندارد	-565
عت	-566
لت	-567
فای	-568
یدی	-569
یزم	-570
▁اش	-571
▁جم	-572
▁رح	-573
▁زن	-574
▁دلت	-575
▁دهد	-576
▁سخن	-577
▁شبی	-578
▁فرد	-579
▁مرد	-580
▁گشت	-581
▁گله	-582
▁ترسم	-583
▁دانم	-584
▁فغان	-585
▁نشسته	-586
ره	-587
نین	-588
وری	-589
▁حی	-590
▁دع	-591
▁صی	-592
▁شمع	-593
▁آواز	-594
▁آورد	-595
▁باید	-596
▁ببین	-597
▁بنده	-598
▁سپهر	-599
▁نشان	-600
اس	-601
خر	-602
اتف	-603
▁حرم	-604
▁خام	-605
▁خوی	-606
▁راز	-607
▁زیر	-608
▁شرم	-609
▁نیز	-610
▁حسرت	-611
▁زمان	-612
▁زمین	-613
▁مباد	-614
▁هاتف	-615
▁کنون	-616
▁گریه	-617
▁آسمان	-618
▁مانده	-619
آن	-620
نب	-621
کش	-622
بری	-623
زون	-624
عده	-625
کان	-626
گار	-627
یری	-628
▁گم	-629
یران	-630
▁بنش	-631
▁دار	-632
▁روش	-633
▁سحر	-634
▁سنگ	-635
▁عجب	-636
▁فری	-637
▁لیک	-638
▁نظر	-639
▁وقت	-640
▁پاک	-641
▁آمده	-642
▁باشی	-643
▁داری	-644
▁دامن	-645
▁کشتی	-646
▁گشته	-647
▁آرزوست	-648
هد	-649
هم	-650
▁ذ	-651
▁بع	-652
▁بچ	-653
▁زل	-654
▁نس	-655
▁آری	-656
▁آشن	-657
▁ابر	-658
▁اخت	-659
▁داغ	-660
▁ساز	-661
▁شوق	-662
▁لطف	-663
▁مکن	-664
▁میر	-665
▁وصل	-666
▁بگرد	-667
▁کردی	-668
ثر	-669
ضر	-670
لب	-671
مت	-672
کر	-673
کی	-674
اشق	-675
انش	-676
شتر	-677
ندی	-678
وشم	-679
▁بص	-680
▁بغ	-681
▁گش	-682
امان	-683
▁ازو	-684
▁اول	-685
▁خبر	-686
▁خسر	-687
▁خور	-688
▁طرف	-689
▁منت	-690
▁میگ	-691
▁نگه	-692
▁پاس	-693
▁کنی	-694
▁گلی	-695
▁رقیب	-696
▁فراق	-697
▁نکند	-698
▁کویت	-699
▁گلشن	-700
▁گمان	-701
▁گیرد	-702
▁شکایت	-703
فه	-704
اید	-705
▁اب	-706
▁اح	-707
▁ان	-708
▁بح	-709
▁بش	-710
▁تل	-711
▁ست	-712
▁سی	-713
▁مص	-714
▁کل	-715
▁گد	-716
اریخ	-717
بانی	-718
▁اشک	-719
▁افر	-720
▁بیگ	-721
▁تهی	-722
▁سیم	-723
▁نگذ	-724
▁چین	-725
▁افتد	-726
▁جویم	-727
▁درین	-728
▁زنده	-729
▁فردا	-730
▁لاله	-731
▁چنان	-732
▁گوشه	-733
خو	-734
زل	-735
عی	-736
▁ض	-737
لیل	-738
ویی	-739
یدن	-740
یست	-741
▁حل	-742
▁خج	-743
▁سل	-744
▁عق	-745
▁مش	-746
▁مگ	-747
▁نغ	-748
اخته	-749
ارند	-750
انده	-751
غیار	-752
▁بدل	-753
▁بیش	-754
▁دیر	-755
▁رنگ	-756
▁ریز	-757
▁فرو	-758
▁کاش	-759
▁کنج	-760
▁بودم	-761
▁بیند	-762
▁جوان	-763
▁خواج	-764
▁داده	-765
▁درخت	-766
▁ریخت	-767
▁قاصد	-768
▁وعده	-769
▁گوید	-770
▁گویی	-771
▁گیرم	-772
▁اینکه	-773
▁بنشین	-774
▁ندیدم	-775
▁باغبان	-776
قص	-777
گز	-778
وده	-779
ویت	-780
▁خم	-781
▁قم	-782
▁آرم	-783
▁بگو	-784
▁تنه	-785
▁جدا	-786
▁خار	-787
▁سال	-788
▁گنج	-789
▁اندر	-790
▁باشم	-791
▁جامی	-792
▁صیاد	-793
▁عاشق	-794
▁ماهی	-795
▁چکنم	-796
▁کردم	-797
▁اغیار	-798
▁افتاد	-799
▁تاریخ	-800
▁خواهم	-801
▁رسیده	-802
▁افتاده	-803
▁دوستان	-804
حت	-805
عل	-806
ارت	-807
شید	-808
▁خد	-809
▁عن	-810
▁غر	-811
▁آخر	-812
▁بام	-813
▁بشک	-814
▁خضر	-815
▁دین	-816
▁زده	-817
▁زهر	-818
▁ظلم	-819
▁نال	-820
▁نیک	-821
▁پوش	-822
▁کرم	-823
▁آرند	-824
▁بهشت	-825
▁تنها	-826
▁خراب	-827
▁روشن	-828
▁سیاه	-829
▁عجبی	-830
▁محمل	-831
▁نشین	-832
▁کاین	-833
▁کشتن	-834
▁گوهر	-835
▁افسوس	-836
▁برخیزم	-837
▁روزگار	-838
او	-839
خم	-840
زم	-841
وف	-842
ناه	-843
▁خا	-844
▁قت	-845
▁هو	-846
▁برگ	-847
▁بسی	-848
▁تاب	-849
▁جگر	-850
▁خاص	-851
▁شاد	-852
▁صبا	-853
▁قدر	-854
▁مرگ	-855
▁ملک	-856
▁هوس	-857
▁پرس	-858
▁بتان	-859
▁برده	-860
▁جنان	-861
▁رسید	-862
▁نغمه	-863
▁گردد	-864
▁بلبلی	-865
▁جانان	-866
▁خواجه	-867
▁یاران	-868
▁بگردانی	-869
رخ	-870
وح	-871
ادر	-872
ایش	-873
تاب	-874
ریم	-875
طان	-876
فتم	-877
وار	-878
وال	-879
کند	-880
کین	-881
▁جل	-882
▁شو	-883
▁صح	-884
▁قی	-885
▁کب	-886
▁یع	-887
انند	-888
▁بآن	-889
▁بار	-890
▁برم	-891
▁بره	-892
▁تلخ	-893
▁جود	-894
▁دری	-895
▁دود	-896
▁زلف	-897
▁صبر	-898
▁مید	-899
▁نقش	-900
▁نیم	-901
▁گذر	-902
▁بادا	-903
▁بلند	-904
▁بهار	-905
▁تماش	-906
▁خسرو	-907
▁خورد	-908
▁دریغ	-909
▁فرست	-910
▁لیلی	-911
▁محبت	-912
▁محشر	-913
▁محمد	-914
▁نکرد	-915
▁پرده	-916
▁کیست	-917
▁ایشان	-918
▁بگذشت	-919
تی	-920
در	-921
زن	-922
بار	-923
حان	-924
نون	-925
▁آم	-926
▁تح	-927
▁حر	-928
▁حک	-929
▁سگ	-930
▁شی	-931
▁صف	-932
▁فش	-933
▁مخ	-934
▁مغ	-935
▁نن	-936
▁انت	-937
▁جست	-938
▁حیف	-939
▁رخت	-940
▁زود	-941
▁سرا	-942
▁منع	-943
▁نور	-944
▁کشی	-945
▁بدست	-946
▁برون	-947
▁توام	-948
▁حرفی	-949
▁خانه	-950
▁خلوت	-951
▁دمید	-952
▁سوخت	-953
▁شکست	-954
▁صباح	-955
▁عالم	-956
▁فشان	-957
▁نگاه	-958
▁هرگز	-959
▁پهلو	-960
▁گردن	-961
▁گفتن	-962
▁افروز	-963
▁خوشتر	-964
▁نداشت	-965
▁نگذاشت	-966
اع	-967
ایق	-968
بیب	-969
زان	-970
ساز	-971
عبه	-972
هاد	-973
وزه	-974
گون	-975
▁اد	-976
▁اص	-977
▁جد	-978
▁حج	-979
▁قر	-980
▁مپ	-981
▁نع	-982
▁کج	-983
▁گز	-984
نهان	-985
▁اثر	-986
▁بخل	-987
▁بدگ	-988
▁بوس	-989
▁بیخ	-990
▁خان	-991
▁دهی	-992
▁روم	-993
▁زار	-994
▁شان	-995
▁صاف	-996
▁عدل	-997
▁عهد	-998
▁مین	-999
▁نهد	-1000
▁نوش	-1001
▁های	-1002
▁کشم	-1003
▁گرم	-1004
▁گیر	-1005
▁آزاد	-1006
▁اختر	-1007
▁اوست	-1008
▁باین	-1009
▁بجان	-1010
▁جانم	-1011
▁خاطر	-1012
▁خواب	-1013
▁ساقی	-1014
▁غیرت	-1015
▁فگند	-1016
▁مجلس	-1017
▁منزل	-1018
▁ناید	-1019
▁نبرد	-1020
▁نیمی	-1021
▁ورنه	-1022
▁چشمم	-1023
▁چشمه	-1024
▁چنین	-1025
▁گردم	-1026
▁گرچه	-1027
▁گریم	-1028
▁آورده	-1029
▁برآید	-1030
▁درویش	-1031
▁فریاد	-1032
▁مرغان	-1033
▁مشکین	-1034
▁نبیند	-1035
▁ندیده	-1036
▁برداشت	-1037
▁پاسبان	-1038
بع	-1039
صت	-1040
ول	-1041
▁ث	-1042
احب	-1043
ادت	-1044
ریف	-1045
نگی	-1046
▁آگ	-1047
▁ات	-1048
▁شع	-1049
▁عر	-1050
گنده	-1051
▁انج	-1052
▁بتو	-1053
▁دعا	-1054
▁رسد	-1055
▁شوی	-1056
▁غمت	-1057
▁فکر	-1058
▁لوح	-1059
▁موی	-1060
▁ناو	-1061
▁نشد	-1062
▁وای	-1063
▁آشنا	-1064
▁باده	-1065
▁برای	-1066
▁بیتو	-1067
▁تازه	-1068
▁توان	-1069
▁جفای	-1070
▁حلقه	-1071
▁دیدی	-1072
▁رشته	-1073
▁زاری	-1074
▁شاید	-1075
▁طبیب	-1076
▁عیان	-1077
▁نالم	-1078
▁چیست	-1079
▁کاری	-1080
▁کعبه	-1081
▁افزون	-1082
▁درمان	-1083
▁شنیدم	-1084
▁صباحی	-1085
▁کشیده	-1086
▁بوستان	-1087
▁خواهیم	-1088
▁کاروان	-1089
جی	-1090
عه	-1091
قب	-1092
وغ	-1093
اهد	-1094
ختم	-1095
راب	-1096
ردی	-1097
نچه	-1098
های	-1099
وسف	-1100
▁آل	-1101
▁بف	-1102
▁تب	-1103
▁حم	-1104
▁خس	-1105
▁سج	-1106
▁مل	-1107
▁نز	-1108
یبان	-1109
▁آرا	-1110
▁حسن	-1111
▁رحم	-1112
▁زخم	-1113
▁طلب	-1114
▁عذر	-1115
▁فتد	-1116
▁قلم	-1117
▁منش	-1118
▁نخل	-1119
▁ننش	-1120
▁وین	-1121
▁پدر	-1122
▁چاک	-1123
▁گنه	-1124
▁گهر	-1125
▁یاب	-1126
▁آمدی	-1127
▁ایزد	-1128
▁بخود	-1129
▁بروز	-1130
▁خامه	-1131
▁خویش	-1132
▁دانه	-1133
▁دیار	-1134
▁راست	-1135
▁رفتی	-1136
▁شهید	-1137
▁فروز	-1138
▁مجید	-1139
▁محرم	-1140
▁مرغی	-1141
▁نسیم	-1142
▁گفتا	-1143
▁گناه	-1144
▁بستند	-1145
▁جدایی	-1146
▁ریخته	-1147
▁فرهاد	-1148
▁وگرنه	-1149
▁پرورد	-1150
▁پنهان	-1151
▁کجایی	-1152
▁گردون	-1153
▁پنداری	-1154
اخ	-1155
جد	-1156
زی	-1157
سد	-1158
فل	-1159
گس	-1160
انت	-1161
ایل	-1162
دمت	-1163
سان	-1164
وشی	-1165
▁آغ	-1166
▁تأ	-1167
▁تش	-1168
▁سم	-1169
▁عی	-1170
▁هن	-1171
▁کد	-1172
اهان	-1173
سیمی	-1174
▁آهی	-1175
▁ادب	-1176
▁برو	-1177
▁بشن	-1178
▁بیک	-1179
▁ترک	-1180
▁حشر	-1181
▁خرم	-1182
▁دان	-1183
▁رسم	-1184
▁سرد	-1185
▁سفر	-1186
▁عید	-1187
▁غری	-1188
▁لعل	-1189
▁میخ	-1190
▁همی	-1191
▁پسر	-1192
▁پیغ	-1193
▁چرخ	-1194
▁کان	-1195
▁کین	-1196
▁گرت	-1197
▁انتظ	-1198
▁بخاک	-1199
▁بدام	-1200
▁بوده	-1201
▁بچشم	-1202
▁تمام	-1203
▁خلقی	-1204
▁خوشه	-1205
▁دهند	-1206
▁دیدن	-1207
▁راهی	-1208
▁رفتن	-1209
▁سبزه	-1210
▁صاحب	-1211
▁عنبر	-1212
▁نشست	-1213
▁نگفت	-1214
▁چکند	-1215
▁گاهی	-1216
▁گذرد	-1217
▁گذشت	-1218
▁یافت	-1219
▁یعنی	-1220
▁بگذرد	-1221
▁خواند	-1222
▁دادند	-1223
▁دامان	-1224
▁زمانه	-1225
▁مجنون	-1226
▁مسکین	-1227
▁نسیمی	-1228
▁پهلوی	-1229
▁خورشید	-1230
▁دیگران	-1231
▁میکردم	-1232
▁گریبان	-1233
▁گلستان	-1234
با	-1235
تش	-1236
فش	-1237
کم	-1238
بیل	-1239
حاب	-1240
ریز	-1241
زای	-1242
سند	-1243
فتر	-1244
▁آد	-1245
▁آش	-1246
▁اج	-1247
▁بط	-1248
▁تک	-1249
▁جر	-1250
▁رض	-1251
▁رم	-1252
▁شر	-1253
▁طع	-1254
▁طل	-1255
▁فص	-1256
▁مت	-1257
▁مق	-1258
استه	-1259
انیم	-1260
نبال	-1261
وانه	-1262
وران	-1263
▁آوی	-1264
▁امت	-1265
▁باش	-1266
▁بنا	-1267
▁بگل	-1268
▁تار	-1269
▁درت	-1270
▁دلش	-1271
▁رام	-1272
▁روح	-1273
▁زمن	-1274
▁زنی	-1275
▁سیه	-1276
▁عار	-1277
▁فرخ	-1278
▁فرم	-1279
▁قات	-1280
▁قتل	-1281
▁مطر	-1282
▁منی	-1283
▁ناک	-1284
▁نخو	-1285
▁نظم	-1286
▁هما	-1287
▁پری	-1288
▁پیو	-1289
▁آباد	-1290
▁الله	-1291
▁الهی	-1292
▁ایاز	-1293
▁اینک	-1294
▁بباغ	-1295
▁بسوی	-1296
▁تیره	-1297
▁جامه	-1298
▁جواب	-1299
▁حریف	-1300
▁خالی	-1301
▁خاکش	-1302
▁خونم	-1303
▁خیزد	-1304
▁دردا	-1305
▁دردم	-1306
▁دردی	-1307
▁دوری	-1308
▁رفتم	-1309
▁ریزد	-1310
▁ساده	-1311
▁سرای	-1312
▁سروی	-1313
▁غنچه	-1314
▁فریب	-1315
▁فزون	-1316
▁مغنی	-1317
▁میده	-1318
▁ناقه	-1319
▁نخست	-1320
▁نرگس	-1321
▁نمید	-1322
▁پوست	-1323
▁چراغ	-1324
▁کارم	-1325
▁کتاب	-1326
▁کشید	-1327
▁کنار	-1328
▁کینه	-1329
▁گدای	-1330
▁یوسف	-1331
▁آوردی	-1332
▁آیینه	-1333
▁بودند	-1334
▁خندان	-1335
▁خواست	-1336
▁خونین	-1337
▁دندان	-1338
▁دوستی	-1339
▁ستمگر	-1340
▁سلطان	-1341
▁شکسته	-1342
▁قیامت	-1343
▁ناگاه	-1344
▁ندانم	-1345
▁گفتمش	-1346
▁گویند	-1347
▁بدگمان	-1348
▁برخیزد	-1349
▁رقیبان	-1350
رو	-1351
سه	-1352
صر	-1353
ضی	-1354
قم	-1355
لا	-1356
وب	-1357
کس	-1358
ادش	-1359
اصل	-1360
اقت	-1361
ایم	-1362
باب	-1363
بیر	-1364
ذار	-1365
راز	-1366
عان	-1367
ندد	-1368
ورم	-1369
وید	-1370
گین	-1371
▁تع	-1372
▁تغ	-1373
▁زی	-1374
▁سف	-1375
▁عد	-1376
▁فق	-1377
▁مط	-1378
▁وف	-1379
استم	-1380
▁آگه	-1381
▁آیی	-1382
▁اسم	-1383
▁انگ	-1384
▁بان	-1385
▁بخش	-1386
▁بده	-1387
▁بدی	-1388
▁برب	-1389
▁بزر	-1390
▁بهم	-1391
▁بگر	-1392
▁تخت	-1393
▁تست	-1394
▁جرم	-1395
▁حدی	-1396
▁حیر	-1397
▁خال	-1398
▁خیر	-1399
▁خیل	-1400
▁دلی	-1401
▁ذوق	-1402
▁رخش	-1403
▁زاغ	-1404
▁سرم	-1405
▁سلی	-1406
▁شوخ	-1407
▁طبع	-1408
▁عاق	-1409
▁عقل	-1410
▁غمی	-1411
▁فرز	-1412
▁قدح	-1413
▁لبت	-1414
▁مصر	-1415
▁ناف	-1416
▁نرس	-1417
▁نقد	-1418
▁پشت	-1419
▁پید	-1420
▁گلش	-1421
▁آرام	-1422
▁آزار	-1423
▁آسان	-1424
▁برآو	-1425
▁برند	-1426
▁بصبر	-1427
▁بودی	-1428
▁حاصل	-1429
▁حالم	-1430
▁حسین	-1431
▁خدای	-1432
▁خدمت	-1433
▁خزان	-1434
▁خسته	-1435
▁خفته	-1436
▁دادی	-1437
▁داند	-1438
▁دانش	-1439
▁دفتر	-1440
▁دلبر	-1441
▁دهان	-1442
▁شادم	-1443
▁شاهی	-1444
▁شنید	-1445
▁شهره	-1446
▁شیشه	-1447
▁صحبت	-1448
▁غمین	-1449
▁فرام	-1450
▁قاتل	-1451
▁قمری	-1452
▁مپرس	-1453
▁ناوک	-1454
▁نوشت	-1455
▁نیام	-1456
▁چشمی	-1457
▁کریم	-1458
▁کسان	-1459
▁کشان	-1460
▁کشند	-1461
▁کمند	-1462
▁کنند	-1463
▁گردی	-1464
▁گفتگ	-1465
▁گیتی	-1466
▁احوال	-1467
▁انجمن	-1468
▁بایدش	-1469
▁بیخبر	-1470
▁بیگنه	-1471
▁جوانی	-1472
▁خاموش	-1473
▁دامنت	-1474
▁دربان	-1475
▁دگران	-1476
▁رنگین	-1477
▁ریزند	-1478
▁سراسر	-1479
▁سپارم	-1480
▁شنیده	-1481
▁شکاری	-1482
▁فرستم	-1483
▁قصیده	-1484
▁ناساز	-1485
▁ندانی	-1486
▁نرویم	-1487
▁نشنود	-1488
▁نهانی	-1489
▁پیکان	-1490
▁گدایی	-1491
▁گرفته	-1492
▁گریان	-1493
▁یابند	-1494
▁امتحان	-1495
▁اندیشه	-1496
▁بنشینم	-1497
▁دشمنان	-1498
▁غلامان	-1499
▁مهربان	-1500
▁گرفتار	-1501
جم	-1502
رب	-1503
وا	-1504
وط	-1505
ابت	-1506
ابر	-1507
اتم	-1508
اغر	-1509
بین	-1510
ثوم	-1511
جاج	-1512
داد	-1513
دار	-1514
سار	-1515
ستی	-1516
طره	-1517
مود	-1518
مون	-1519
نجر	-1520
وفا	-1521
▁اخ	-1522
▁بق	-1523
▁جه	-1524
▁سع	-1525
▁طم	-1526
▁غب	-1527
▁مژ	-1528
▁مک	-1529
▁وا	-1530
▁وح	-1531
▁وط	-1532
اختم	-1533
ارها	-1534
ازیم	-1535
شکده	-1536
فتاب	-1537
ندلی	-1538
گونه	-1539
▁آبش	-1540
▁آشک	-1541
▁آیم	-1542
▁افگ	-1543
▁بعد	-1544
▁بفر	-1545
▁بکش	-1546
▁بکف	-1547
▁بیت	-1548
▁تأث	-1549
▁جرس	-1550
▁جوش	-1551
▁جوی	-1552
▁حاج	-1553
▁خلد	-1554
▁دزد	-1555
▁دشت	-1556
▁دهم	-1557
▁رای	-1558
▁رقم	-1559
▁رها	-1560
▁زال	-1561
▁زنج	-1562
▁زنه	-1563
▁سخت	-1564
▁سنب	-1565
▁سهی	-1566
▁سیر	-1567
▁شام	-1568
▁شدم	-1569
▁شیخ	-1570
▁صنم	-1571
▁عود	-1572
▁عین	-1573
▁غرض	-1574
▁غوغ	-1575
▁قدم	-1576
▁قصر	-1577
▁لبم	-1578
▁مگو	-1579
▁ناچ	-1580
▁نشک	-1581
▁نهم	-1582
▁نوح	-1583
▁نوی	-1584
▁هوش	-1585
▁پشم	-1586
▁کاف	-1587
▁کاو	-1588
▁کزو	-1589
▁کهن	-1590
▁کود	-1591
▁آغاز	-1592
▁آموز	-1593
▁آهوی	-1594
▁اسیر	-1595
▁اولی	-1596
▁ببزم	-1597
▁بندد	-1598
▁جورت	-1599
▁جوید	-1600
▁خرام	-1601
▁خنجر	-1602
▁خوان	-1603
▁دسته	-1604
▁رخنه	-1605
▁رستم	-1606
▁رنجش	-1607
▁زاده	-1608
▁ساحت	-1609
▁ساعت	-1610
▁سجده	-1611
▁سفید	-1612
▁غریب	-1613
▁فتاد	-1614
▁فرصت	-1615
▁قتلم	-1616
▁قطره	-1617
▁مایل	-1618
▁مطرب	-1619
▁ندان	-1620
▁نهال	-1621
▁وفای	-1622
▁پرست	-1623
▁پیدا	-1624
▁پیره	-1625
▁چاره	-1626
▁کدام	-1627
▁کمین	-1628
▁کوثر	-1629
▁گذار	-1630
▁گران	-1631
▁آرزوی	-1632
▁افسون	-1633
▁افغان	-1634
▁افگند	-1635
▁برآمد	-1636
▁بسیار	-1637
▁تغافل	-1638
▁تماشا	-1639
▁خواهی	-1640
▁خونبه	-1641
▁دشمنی	-1642
▁دلبری	-1643
▁دیوار	-1644
▁رساند	-1645
▁شکفته	-1646
▁عندلی	-1647
▁غمگین	-1648
▁فتاده	-1649
▁فشاند	-1650
▁فشانم	-1651
▁قاصدی	-1652
▁میگفت	-1653
▁نالان	-1654
▁نشانی	-1655
▁نکرده	-1656
▁همانا	-1657
▁پیامی	-1658
▁پیغام	-1659
▁پیمان	-1660
▁چندان	-1661
▁کلثوم	-1662
▁آشنایی	-1663
▁اسیران	-1664
▁فراموش	-1665
▁نازنین	-1666
▁مهربانی	-1667
خش	-1668
سا	-1669
سل	-1670
ضه	-1671
کب	-1672
یی	-1673
ازد	-1674
ازم	-1675
امه	-1676
اکب	-1677
دان	-1678
ران	-1679
زود	-1680
لیس	-1681
نای	-1682
کار	-1683
یزی	-1684
▁بآ	-1685
▁خن	-1686
▁خی	-1687
▁دا	-1688
▁دف	-1689
▁زغ	-1690
▁عذ	-1691
▁عل	-1692
▁عم	-1693
▁غز	-1694
▁مب	-1695
▁مز	-1696
▁مو	-1697
▁نص	-1698
اریم	-1699
افله	-1700
ایره	-1701
قبال	-1702
یمان	-1703
▁آبی	-1704
▁آدم	-1705
▁آرد	-1706
▁آمی	-1707
▁آیا	-1708
▁ارم	-1709
▁ببر	-1710
▁بجز	-1711
▁بدخ	-1712
▁بصد	-1713
▁بمی	-1714
▁جزا	-1715
▁حور	-1716
▁خجل	-1717
▁خشم	-1718
▁خفت	-1719
▁درش	-1720
▁دلا	-1721
▁دهن	-1722
▁رفی	-1723
▁رقص	-1724
▁زدی	-1725
▁زیب	-1726
▁سبب	-1727
▁سرت	-1728
▁سرگ	-1729
▁سست	-1730
▁سلس	-1731
▁سمن	-1732
▁سهل	-1733
▁صفا	-1734
▁طمع	-1735
▁علم	-1736
▁فاش	-1737
▁فصل	-1738
▁فیر	-1739
▁قصه	-1740
▁مال	-1741
▁محت	-1742
▁مشو	-1743
▁منم	-1744
▁مکش	-1745
▁میم	-1746
▁ناخ	-1747
▁ناد	-1748
▁نار	-1749
▁ننگ	-1750
▁نکه	-1751
▁هفت	-1752
▁هوا	-1753
▁چار	-1754
▁کلک	-1755
▁کوت	-1756
▁کوه	-1757
▁گرگ	-1758
▁گلب	-1759
▁گیس	-1760
وفایی	-1761
▁آنان	-1762
▁آگاه	-1763
▁آگهی	-1764
▁افرا	-1765
▁افسر	-1766
▁باغی	-1767
▁بانگ	-1768
▁براه	-1769
▁برسد	-1770
▁برود	-1771
▁بروی	-1772
▁بسکه	-1773
▁بکسی	-1774
▁بکوی	-1775
▁بگذر	-1776
▁بگوش	-1777
▁تیشه	-1778
▁جایی	-1779
▁جلوه	-1780
▁حیله	-1781
▁خاست	-1782
▁خداو	-1783
▁خوشم	-1784
▁دراز	-1785
▁درون	-1786
▁دروی	-1787
▁دلکش	-1788
▁رحمی	-1789
▁رسته	-1790
▁رسند	-1791
▁رشکم	-1792
▁رویت	-1793
▁زیان	-1794
▁ساغر	-1795
▁سخنی	-1796
▁سراف	-1797
▁سنبل	-1798
▁سویت	-1799
▁شادی	-1800
▁شدند	-1801
▁غلام	-1802
▁فراز	-1803
▁قامت	-1804
▁قفای	-1805
▁لوحی	-1806
▁مادر	-1807
▁مدام	-1808
▁منهم	-1809
▁میوه	-1810
▁نافه	-1811
▁نامی	-1812
▁نمیر	-1813
▁نهاد	-1814
▁نواز	-1815
▁نگار	-1816
▁همدم	-1817
▁همین	-1818
▁هنوز	-1819
▁هوشم	-1820
▁وصال	-1821
▁وفات	-1822
▁پایی	-1823
▁پرتو	-1824
▁چهره	-1825
▁کآمد	-1826
▁کمان	-1827
▁کوزه	-1828
▁گفته	-1829
▁آزرده	-1830
▁آشکار	-1831
▁آفتاب	-1832
▁بجایی	-1833
▁برادر	-1834
▁بیاضی	-1835
▁بیداد	-1836
▁بیدار	-1837
▁بینند	-1838
▁بیوفا	-1839
▁حکایت	-1840
▁خرابه	-1841
▁دشمنت	-1842
▁زنجیر	-1843
▁ستاره	-1844
▁سوخته	-1845
▁عاقبت	-1846
▁غلامی	-1847
▁فاخته	-1848
▁فگنده	-1849
▁ناچار	-1850
▁ندارم	-1851
▁نشاند	-1852
▁نشینی	-1853
▁نگاهی	-1854
▁ویران	-1855
▁چگونه	-1856
▁کاشان	-1857
▁کشیدم	-1858
▁کنعان	-1859
▁کواکب	-1860
▁گذارم	-1861
▁گذشته	-1862
▁گریست	-1863
▁گشاده	-1864
▁آتشکده	-1865
▁آراسته	-1866
▁آستانش	-1867
▁افتادم	-1868
▁حریفان	-1869
▁خواستم	-1870
▁سلیمان	-1871
▁شهیدان	-1872
▁فرستمت	-1873
▁ناسازی	-1874
▁نگذارد	-1875
▁پروانه	-1876
▁گدایان	-1877
▁انداختم	-1878
▁انداخته	-1879
▁بیوفایی	-1880
اط	-1881
بد	-1882
حل	-1883
دس	-1884
ضط	-1885
ظر	-1886
ظه	-1887
قر	-1888
قش	-1889
کت	-1890
کو	-1891
یح	-1892
اشا	-1893
افت	-1894
الت	-1895
ایک	-1896
برد	-1897
بله	-1898
خور	-1899
ذرو	-1900
ستر	-1901
قان	-1902
قوب	-1903
نجه	-1904
وزخ	-1905
گرم	-1906
گری	-1907
▁اق	-1908
▁حق	-1909
▁خص	-1910
▁صل	-1911
▁ضح	-1912
▁عف	-1913
▁قط	-1914
▁قف	-1915
▁مض	-1916
▁نث	-1917
▁نط	-1918
▁یم	-1919
ترسم	-1920
زانی	-1921
عیان	-1922
لمان	-1923
ناهی	-1924
وشان	-1925
چاره	-1926
کشان	-1927
گانی	-1928
گاهی	-1929
یدند	-1930
▁آست	-1931
▁اجل	-1932
▁اعت	-1933
▁افش	-1934
▁الا	-1935
▁بحر	-1936
▁بخر	-1937
▁بدو	-1938
▁برق	-1939
▁بری	-1940
▁بمح	-1941
▁بگش	-1942
▁تاج	-1943
▁جنگ	-1944
▁حجر	-1945
▁حذر	-1946
▁خرس	-1947
▁خشن	-1948
▁خند	-1949
▁خیز	-1950
▁دمی	-1951
▁دوا	-1952
▁دون	-1953
▁رهش	-1954
▁زآن	-1955
▁زاد	-1956
▁زدم	-1957
▁زرد	-1958
▁زنگ	-1959
▁سبز	-1960
▁سعی	-1961
▁شعر	-1962
▁شوم	-1963
▁عیب	-1964
▁غلط	-1965
▁غمش	-1966
▁غمم	-1967
▁قبا	-1968
▁قصد	-1969
▁لال	-1970
▁مدح	-1971
▁مهد	-1972
▁موس	-1973
▁میز	-1974
▁میچ	-1975
▁ناب	-1976
▁نفر	-1977
▁نوم	-1978
▁هشی	-1979
▁هنگ	-1980
▁وام	-1981
▁پرا	-1982
▁چنگ	-1983
▁کوش	-1984
▁گاو	-1985
▁گون	-1986
انیان	-1987
▁آدمی	-1988
▁آمدش	-1989
▁آمدن	-1990
▁آنها	-1991
▁افتم	-1992
▁افرو	-1993
▁امین	-1994
▁ایام	-1995
▁باری	-1996
▁باور	-1997
▁بخیر	-1998
▁بردی	-1999
▁برکه	-2000
▁برین	-2001
▁بشکر	-2002
▁بلکه	-2003
▁بودش	-2004
▁بوسم	-2005
▁بپرس	-2006
▁بکار	-2007
▁بکام	-2008
▁بیاد	-2009
▁بیار	-2010
▁بیدل	-2011
▁تذرو	-2012
▁تربت	-2013
▁تشنه	-2014
▁توبه	-2015
▁جانب	-2016
▁حاتم	-2017
▁حدیث	-2018
▁خاصه	-2019
▁خاکی	-2020
▁خجلت	-2021
▁خرقه	-2022
▁خوار	-2023
▁دامی	-2024
▁درید	-2025
▁دستش	-2026
▁دستم	-2027
▁دستی	-2028
▁دوان	-2029
▁دوشم	-2030
▁رخصت	-2031
▁روزه	-2032
▁روست	-2033
▁زاهد	-2034
▁زهره	-2035
▁ساخت	-2036
▁سازم	-2037
▁سراغ	-2038
▁سزای	-2039
▁شبان	-2040
▁شنفت	-2041
▁طاقت	-2042
▁طعنه	-2043
▁عشقت	-2044
▁غارت	-2045
▁غبار	-2046
▁غرور	-2047
▁فتنه	-2048
▁فرود	-2049
▁محفل	-2050
▁مخزن	-2051
▁مدار	-2052
▁نالد	-2053
▁نامد	-2054
▁ناگه	-2055
▁نداد	-2056
▁نزار	-2057
▁نفسی	-2058
▁ننال	-2059
▁نکنم	-2060
▁نکهت	-2061
▁نگون	-2062
▁هرکه	-2063
▁وادی	-2064
▁پادش	-2065
▁پایه	-2066
▁پرسی	-2067
▁پرور	-2068
▁پسند	-2069
▁پیکی	-2070
▁کآذر	-2071
▁کبوت	-2072
▁کشور	-2073
▁کنان	-2074
▁کوکب	-2075
▁گردش	-2076
▁گویا	-2077
▁یادم	-2078
▁آزاده	-2079
▁آزادی	-2080
▁آسوده	-2081
▁آشفته	-2082
▁آلوده	-2083
▁ابلیس	-2084
▁ابوال	-2085
▁اصحاب	-2086
▁افشان	-2087
▁امیدو	-2088
▁ایران	-2089
▁بالین	-2090
▁برابر	-2091
▁برهمن	-2092
▁بسرای	-2093
▁بشنوم	-2094
▁بشکند	-2095
▁بلبلم	-2096
▁بکویش	-2097
▁تأثیر	-2098
▁تمامی	-2099
▁خجسته	-2100
▁خورده	-2101
▁داشتم	-2102
▁دریده	-2103
▁دمساز	-2104
▁دنبال	-2105
▁دهقان	-2106
▁دیاری	-2107
▁زنهار	-2108
▁ساخته	-2109
▁سرایت	-2110
▁سیمین	-2111
▁فراقت	-2112
▁فشانی	-2113
▁قافله	-2114
▁میکشد	-2115
▁نداند	-2116
▁نهفته	-2117
▁نکردم	-2118
▁نگرفت	-2119
▁نگرید	-2120
▁نگفته	-2121
▁نگوید	-2122
▁همیشه	-2123
▁پرواز	-2124
▁کشتنم	-2125
▁کوتاه	-2126
▁گشاید	-2127
▁گفتند	-2128
▁گفتگو	-2129
▁گلزار	-2130
▁یعقوب	-2131
▁آستانه	-2132
▁آویخته	-2133
▁افروزد	-2134
▁انتظار	-2135
▁بندگان	-2136
▁بیچاره	-2137
▁بیگانه	-2138
▁خونبها	-2139
▁عنبرین	-2140
▁عندلیب	-2141
▁فروزان	-2142
▁مسلمان	-2143
▁میترسم	-2144
▁میخانه	-2145
▁میگویم	-2146
▁ننشیند	-2147
▁اندازیم	-2148
▁برآورده	-2149
▁درویشان	-2150
▁زندگانی	-2151
▁ندانستم	-2152
تا	-2153
جز	-2154
جو	-2155
صف	-2156
صه	-2157
ضا	-2158
ظل	-2159
عا	-2160
کد	-2161
کل	-2162
▁-	-2163
آمد	-2164
اسد	-2165
اوی	-2166
باز	-2167
بور	-2168
جیس	-2169
حرم	-2170
ختر	-2171
داع	-2172
ردد	-2173
رسی	-2174
ریس	-2175
زله	-2176
سوز	-2177
سیس	-2178
شتی	-2179
عیف	-2180
فتد	-2181
فلی	-2182
قاه	-2183
قدس	-2184
قصه	-2185
قوت	-2186
مدا	-2187
میر	-2188
میل	-2189
نام	-2190
ناک	-2191
نجا	-2192
ندل	-2193
واب	-2194
وای	-2195
چین	-2196
گهش	-2197
گیر	-2198
یفه	-2199
ینم	-2200
▁تس	-2201
▁جغ	-2202
▁حو	-2203
▁خض	-2204
▁دش	-2205
▁رط	-2206
▁رک	-2207
▁سه	-2208
▁فس	-2209
▁فل	-2210
▁فی	-2211
▁لح	-2212
▁مأ	-2213
▁مف	-2214
▁نج	-2215
▁نپ	-2216
▁نژ	-2217
▁وس	-2218
▁وه	-2219
▁پل	-2220
▁چل	-2221
▁گس	-2222
▁گه	-2223
ارده	-2224
اریش	-2225
اندی	-2226
خواه	-2227
ردان	-2228
زاری	-2229
ستند	-2230
شنام	-2231
شیدی	-2232
فشان	-2233
ودان	-2234
وفان	-2235
ویان	-2236
گاری	-2237
▁آهم	-2238
▁آهن	-2239
▁آهو	-2240
▁اصف	-2241
▁اضط	-2242
▁الع	-2243
▁الم	-2244
▁باب	-2245
▁بتن	-2246
▁بتک	-2247
▁بخط	-2248
▁بدر	-2249
▁برز	-2250
▁بشم	-2251
▁بغم	-2252
▁بکس	-2253
▁بکم	-2254
▁بیه	-2255
▁خاق	-2256
▁خشک	-2257
▁خطه	-2258
▁خنک	-2259
▁ذکر	-2260
▁راغ	-2261
▁روس	-2262
▁ریا	-2263
▁زغن	-2264
▁زنخ	-2265
▁زنم	-2266
▁سار	-2267
▁سرف	-2268
▁سنج	-2269
▁سوک	-2270
▁سیب	-2271
▁شاع	-2272
▁شدش	-2273
▁شما	-2274
▁شمش	-2275
▁صدر	-2276
▁طاق	-2277
▁طره	-2278
▁طری	-2279
▁طوط	-2280
▁عفو	-2281
▁علی	-2282
▁مجل	-2283
▁مرو	-2284
▁مشت	-2285
▁معش	-2286
▁مند	-2287
▁مهی	-2288
▁مور	-2289
▁نان	-2290
▁ناگ	-2291
▁نتو	-2292
▁نزد	-2293
▁نسر	-2294
▁نعش	-2295
▁نقط	-2296
▁ننه	-2297
▁نوخ	-2298
▁نکو	-2299
▁نیر	-2300
▁نیش	-2301
▁نیل	-2302
▁هند	-2303
▁هین	-2304
▁وطن	-2305
▁پار	-2306
▁پیک	-2307
▁چاه	-2308
▁کآن	-2309
▁کله	-2310
▁کمر	-2311
▁کور	-2312
▁گام	-2313
▁گرش	-2314
▁گره	-2315
▁گلم	-2316
▁یکد	-2317
سمانی	-2318
▁آتشم	-2319
▁آلود	-2320
▁آوری	-2321
▁استخ	-2322
▁امیر	-2323
▁انجم	-2324
▁بادت	-2325
▁بازی	-2326
▁بباد	-2327
▁بخون	-2328
▁بدری	-2329
▁براف	-2330
▁بستر	-2331
▁بستم	-2332
▁بغیر	-2333
▁بمنت	-2334
▁بهتر	-2335
▁بپای	-2336
▁بچمن	-2337
▁بگفت	-2338
▁تکیه	-2339
▁تیغت	-2340
▁جبری	-2341
▁جبین	-2342
▁جرمی	-2343
▁جسته	-2344
▁جمال	-2345
▁جمله	-2346
▁حاجی	-2347
▁حجاج	-2348
▁حجره	-2349
▁حجله	-2350
▁حریم	-2351
▁حکمت	-2352
▁خاصم	-2353
▁خاکم	-2354
▁خرمن	-2355
▁خیال	-2356
▁دروغ	-2357
▁دریا	-2358
▁دستت	-2359
▁دهاد	-2360
▁دولت	-2361
▁دگری	-2362
▁راهم	-2363
▁روزم	-2364
▁روضه	-2365
▁زارم	-2366
▁زنند	-2367
▁زیاد	-2368
▁سازی	-2369
▁ساله	-2370
▁سبیل	-2371
▁سجود	-2372
▁سرشک	-2373
▁سودم	-2374
▁سوزی	-2375
▁سگان	-2376
▁شبها	-2377
▁شراب	-2378
▁شمار	-2379
▁شهری	-2380
▁شکفت	-2381
▁صافی	-2382
▁ضعیف	-2383
▁طلعت	-2384
▁عادت	-2385
▁عبیر	-2386
▁عنان	-2387
▁غزال	-2388
▁قرار	-2389
▁قفسم	-2390
▁لطفت	-2391
▁ماتم	-2392
▁مخور	-2393
▁مرنج	-2394
▁مستی	-2395
▁مسجد	-2396
▁مشام	-2397
▁مشکب	-2398
▁مطلب	-2399
▁مغان	-2400
▁مهان	-2401
▁مکتو	-2402
▁مگوی	-2403
▁میخو	-2404
▁ناتم	-2405
▁نایی	-2406
▁ندهد	-2407
▁نشود	-2408
▁نعیم	-2409
▁نمود	-2410
▁نهفت	-2411
▁نوای	-2412
▁نوبت	-2413
▁نوید	-2414
▁نیاز	-2415
▁نیاو	-2416
▁هوای	-2417
▁وداع	-2418
▁وصلم	-2419
▁پاره	-2420
▁پایت	-2421
▁پیام	-2422
▁پیرم	-2423
▁پیشه	-2424
▁چشمش	-2425
▁کامد	-2426
▁کاند	-2427
▁کشدم	-2428
▁کنشت	-2429
▁کهنه	-2430
▁گفتش	-2431
▁گلبن	-2432
▁گوشم	-2433
▁گیری	-2434
▁یادش	-2435
▁یارب	-2436
▁یارم	-2437
▁آدینه	-2438
▁آزاری	-2439
▁آوازه	-2440
▁ابروی	-2441
▁احباب	-2442
▁استاد	-2443
▁اسیری	-2444
▁اقبال	-2445
▁القصه	-2446
▁امیدی	-2447
▁ایوان	-2448
▁باخته	-2449
▁بجهان	-2450
▁بخرام	-2451
▁بخلوت	-2452
▁بردند	-2453
▁بریده	-2454
▁بسینه	-2455
▁بغداد	-2456
▁بماند	-2457
▁بمیان	-2458
▁بهرام	-2459
▁بگرفت	-2460
▁بیگان	-2461
▁تنگدل	-2462
▁توانم	-2463
▁خرابی	-2464
▁خسروی	-2465
▁خطایی	-2466
▁خواری	-2467
▁خوبان	-2468
▁دایره	-2469
▁دریای	-2470
▁دریغا	-2471
▁دشوار	-2472
▁رخشان	-2473
▁رضوان	-2474
▁رفتند	-2475
▁رفتنم	-2476
▁ریزان	-2477
▁زبانم	-2478
▁زبانی	-2479
▁زلزله	-2480
▁زمانی	-2481
▁زندگی	-2482
▁سلسله	-2483
▁سنگدل	-2484
▁شاهان	-2485
▁شمارم	-2486
▁شنویم	-2487
▁صیادم	-2488
▁طوفان	-2489
▁عاشقی	-2490
▁غلمان	-2491
▁فرزند	-2492
▁فرمان	-2493
▁فیروز	-2494
▁مبادا	-2495
▁محمود	-2496
▁مردان	-2497
▁مضمون	-2498
▁میانه	-2499
▁میدهم	-2500
▁میرود	-2501
▁میروی	-2502
▁ناخوش	-2503
▁نامهر	-2504
▁نرسید	-2505
▁نشینم	-2506
▁نظاره	-2507
▁نهاده	-2508
▁نوشته	-2509
▁نومید	-2510
▁نگویم	-2511
▁نیستم	-2512
▁هجران	-2513
▁هستند	-2514
▁هنگام	-2515
▁پرسند	-2516
▁پروین	-2517
▁پستان	-2518
▁پیراه	-2519
▁پیرهن	-2520
▁پیشتر	-2521
▁پیوند	-2522
▁چارده	-2523
▁کبوتر	-2524
▁کردند	-2525
▁کنارم	-2526
▁گرامی	-2527
▁گردید	-2528
▁گلچین	-2529
▁یاقوت	-2530
▁آسمانم	-2531
▁اختیار	-2532
▁بدنبال	-2533
▁تماشای	-2534
▁خانقاه	-2535
▁خداوند	-2536
▁خرامان	-2537
▁شرمنده	-2538
▁شکایتی	-2539
▁شکرانه	-2540
▁صفاهان	-2541
▁فتادند	-2542
▁فرخنده	-2543
▁میداند	-2544
▁ناتوان	-2545
▁نخواهد	-2546
▁نشنیده	-2547
▁چنانکه	-2548
▁کدامین	-2549
▁کودکان	-2550
▁گرفتند	-2551
تن	-2552
جب	-2553
جه	-2554
حا	-2555
حم	-2556
خل	-2557
خه	-2558
رت	-2559
شا	-2560
ضب	-2561
ضت	-2562
عف	-2563
غر	-2564
قف	-2565
لف	-2566
وج	-2567
پد	-2568
یت	-2569
۱۱	-2570
ؤوس	-2571
ابل	-2572
ادق	-2573
ارا	-2574
ارغ	-2575
الب	-2576
الع	-2577
اهم	-2578
اور	-2579
اکل	-2580
اکم	-2581
تان	-2582
جاد	-2583
جار	-2584
حری	-2585
حیر	-2586
دال	-2587
دلی	-2588
دمی	-2589
ذشت	-2590
ذیر	-2591
راج	-2592
ردن	-2593
رما	-2594
رنگ	-2595
زیز	-2596
شتن	-2597
شرت	-2598
شمه	-2599
شکر	-2600
ضرت	-2601
عفر	-2602
عود	-2603
فاق	-2604
فتح	-2605
فور	-2606
قار	-2607
قدر	-2608
قوس	-2609
لاق	-2610
لاک	-2611
لحت	-2612
ملو	-2613
ملی	-2614
نجد	-2615
همه	-2616
وطه	-2617
وفه	-2618
ونق	-2619
ویس	-2620
کات	-2621
کام	-2622
گهم	-2623
گهی	-2624
▁اط	-2625
▁تت	-2626
▁تد	-2627
▁ته	-2628
▁جن	-2629
▁رع	-2630
▁زخ	-2631
▁زو	-2632
▁سد	-2633
▁سط	-2634
▁شخ	-2635
▁صر	-2636
▁صن	-2637
▁صو	-2638
▁ظل	-2639
▁عص	-2640
▁فد	-2641
▁فض	-2642
▁فن	-2643
▁فگ	-2644
▁لر	-2645
▁لع	-2646
▁لق	-2647
▁وج	-2648
▁وش	-2649
▁ول	-2650
▁پش	-2651
▁کت	-2652
▁کر	-2653
اخیز	-2654
اریت	-2655
اریه	-2656
افلی	-2657
الید	-2658
الیه	-2659
انیش	-2660
اهید	-2661
اووس	-2662
ایون	-2663
باره	-2664
حرای	-2665
خانه	-2666
رانی	-2667
روخت	-2668
رومی	-2669
ریفی	-2670
زبان	-2671
ساری	-2672
شیده	-2673
ظلوم	-2674
ظهار	-2675
قصیر	-2676
مانی	-2677
مهری	-2678
نگان	-2679
نیاد	-2680
وانی	-2681
ومند	-2682
ویند	-2683
پسند	-2684
چشمه	-2685
گارش	-2686
گذار	-2687
گران	-2688
گیرد	-2689
یحون	-2690
▁آسی	-2691
▁آصف	-2692
▁ارغ	-2693
▁الت	-2694
▁الح	-2695
▁ایا	-2696
▁بای	-2697
▁بتر	-2698
▁بتم	-2699
▁بجا	-2700
▁برت	-2701
▁برف	-2702
▁بزن	-2703
▁بسا	-2704
▁بغل	-2705
▁بلا	-2706
▁بلی	-2707
▁بمر	-2708
▁بمس	-2709
▁بپا	-2710
▁بچه	-2711
▁تاک	-2712
▁تمن	-2713
▁تنم	-2714
▁تنی	-2715
▁جاه	-2716
▁جسم	-2717
▁جنت	-2718
▁حکم	-2719
▁ختن	-2720
▁خطا	-2721
▁خطش	-2722
▁خوف	-2723
▁دلب	-2724
▁دلج	-2725
▁دلد	-2726
▁دمد	-2727
▁دیو	-2728
▁رمه	-2729
▁رهم	-2730
▁رهی	-2731
▁روا	-2732
▁روب	-2733
▁ریش	-2734
▁ساک	-2735
▁سبو	-2736
▁سرخ	-2737
▁سرش	-2738
▁سرک	-2739
▁سری	-2740
▁سگت	-2741
▁شبت	-2742
▁شبه	-2743
▁شدی	-2744
▁شری	-2745
▁شست	-2746
▁شهد	-2747
▁شکی	-2748
▁صفه	-2749
▁صلح	-2750
▁صوف	-2751
▁ضعف	-2752
▁طاس	-2753
▁طای	-2754
▁طفل	-2755
▁طوق	-2756
▁ظاه	-2757
▁عجز	-2758
▁عرض	-2759
▁عقد	-2760
▁غصه	-2761
▁غضب	-2762
▁فتح	-2763
▁قفا	-2764
▁قند	-2765
▁قوم	-2766
▁قوی	-2767
▁لات	-2768
▁لاف	-2769
▁لقب	-2770
▁لله	-2771
▁محر	-2772
▁محل	-2773
▁محک	-2774
▁مول	-2775
▁مژه	-2776
▁میط	-2777
▁میل	-2778
▁نرم	-2779
▁نغز	-2780
▁نهی	-2781
▁نکن	-2782
▁نیا	-2783
▁هان	-2784
▁هشت	-2785
▁همت	-2786
▁همر	-2787
▁همن	-2788
▁واق	-2789
▁ویر	-2790
▁پرد	-2791
▁پرم	-2792
▁پنج	-2793
▁چتر	-2794
▁چرد	-2795
▁کآو	-2796
▁کال	-2797
▁کاه	-2798
▁کای	-2799
▁کبر	-2800
▁کفت	-2801
▁کفی	-2802
▁کمی	-2803
▁کیش	-2804
▁گرو	-2805
▁گست	-2806
▁گمر	-2807
▁گمگ	-2808
▁یله	-2809
▁یمن	-2810
امیدی	-2811
توانی	-2812
رفشان	-2813
ستاده	-2814
شدگان	-2815
▁آتشی	-2816
▁آذرت	-2817
▁آذری	-2818
▁آرمت	-2819
▁آغوش	-2820
▁آنکو	-2821
▁آنگه	-2822
▁آهنگ	-2823
▁آیدت	-2824
▁آیین	-2825
▁ابری	-2826
▁احمد	-2827
▁استغ	-2828
▁افگن	-2829
▁الفت	-2830
▁امام	-2831
▁اگرت	-2832
▁بازش	-2833
▁بازگ	-2834
▁بالا	-2835
▁بباز	-2836
▁ببوس	-2837
▁بتخت	-2838
▁بترس	-2839
▁بتیغ	-2840
▁بختی	-2841
▁بدهش	-2842
▁بدوش	-2843
▁بدیع	-2844
▁بران	-2845
▁بردن	-2846
▁برقص	-2847
▁بریم	-2848
▁بزمت	-2849
▁بستی	-2850
▁بشهر	-2851
▁بطرف	-2852
▁بفرد	-2853
▁بلور	-2854
▁بنام	-2855
▁بنان	-2856
▁بندم	-2857
▁بنگر	-2858
▁بهره	-2859
▁بچنگ	-2860
▁بگنج	-2861
▁بیکی	-2862
▁تازی	-2863
▁تبسم	-2864
▁تحفه	-2865
▁تلخی	-2866
▁تنگی	-2867
▁تویی	-2868
▁جلال	-2869
▁جلیل	-2870
▁جویی	-2871
▁حاشا	-2872
▁حامی	-2873
▁حاکم	-2874
▁حجاز	-2875
▁حرمت	-2876
▁حساب	-2877
▁حضرت	-2878
▁خدنگ	-2879
▁خروس	-2880
▁خطبه	-2881
▁خلاف	-2882
▁خلیل	-2883
▁دادم	-2884
▁دادن	-2885
▁دایم	-2886
▁دعوی	-2887
▁دلیل	-2888
▁دماغ	-2889
▁دهدم	-2890
▁دوات	-2891
▁دوزخ	-2892
▁راحت	-2893
▁راهش	-2894
▁رایت	-2895
▁رحمت	-2896
▁رضای	-2897
▁رفیع	-2898
▁رفیق	-2899
▁رنجد	-2900
▁رنجه	-2901
▁روزت	-2902
▁رونق	-2903
▁رویم	-2904
▁رکاب	-2905
▁ریزم	-2906
▁ریزی	-2907
▁زانی	-2908
▁زمزم	-2909
▁زنان	-2910
▁سارش	-2911
▁ستمت	-2912
▁ستمش	-2913
▁سحاب	-2914
▁سحری	-2915
▁سرشت	-2916
▁سرمه	-2917
▁سرکه	-2918
▁سلام	-2919
▁سمند	-2920
▁سودی	-2921
▁سوزد	-2922
▁سوزم	-2923
▁شاخش	-2924
▁شاهد	-2925
▁شتاب	-2926
▁شرمی	-2927
▁شنوم	-2928
▁شهان	-2929
▁شوید	-2930
▁صادق	-2931
▁صندل	-2932
▁صیدی	-2933
▁ضحاک	-2934
▁طفلی	-2935
▁طلبی	-2936
▁ظالم	-2937
▁عباد	-2938
▁عدلش	-2939
▁عروس	-2940
▁عشقم	-2941
▁عقرب	-2942
▁علاج	-2943
▁عمری	-2944
▁عیسی	-2945
▁غماز	-2946
▁غوطه	-2947
▁غوغا	-2948
▁فارغ	-2949
▁فزود	-2950
▁قبله	-2951
▁قطعه	-2952
▁قفسی	-2953
▁قیصر	-2954
▁لازم	-2955
▁لبان	-2956
▁لشکر	-2957
▁ماده	-2958
▁ماست	-2959
▁مباش	-2960
▁محکم	-2961
▁مدعی	-2962
▁مردن	-2963
▁مریز	-2964
▁مسلم	-2965
▁مصری	-2966
▁مفلس	-2967
▁مملو	-2968
▁مکان	-2969
▁میشم	-2970
▁ناخو	-2971
▁نامش	-2972
▁نخفت	-2973
▁ندهی	-2974
▁ندید	-2975
▁نزنم	-2976
▁نشوی	-2977
▁نصیب	-2978
▁نفاق	-2979
▁نفسم	-2980
▁نقشی	-2981
▁نمیگ	-2982
▁نوحه	-2983
▁نژاد	-2984
▁نگهی	-2985
▁نیمه	-2986
▁نیکو	-2987
▁وحشی	-2988
▁وقتی	-2989
▁پاسخ	-2990
▁پاکد	-2991
▁پایم	-2992
▁پرید	-2993
▁پریش	-2994
▁پیری	-2995
▁پیکر	-2996
▁چمنم	-2997
▁چمنی	-2998
▁چندی	-2999
▁چینی	-3000
▁کاسه	-3001
▁کامی	-3002
▁کاکل	-3003
▁کبود	-3004
▁کجات	-3005
▁کفیل	-3006
▁کمال	-3007
▁کوشم	-3008
▁کویش	-3009
▁کیسه	-3010
▁گامی	-3011
▁گذری	-3012
▁گرنه	-3013
▁گزند	-3014
▁گشاد	-3015
▁گشود	-3016
خواهان	-3017
▁آراست	-3018
▁آرایش	-3019
▁آستین	-3020
▁آنگاه	-3021
▁آهنین	-3022
▁آواره	-3023
▁آوردم	-3024
▁آگاهی	-3025
▁اظهار	-3026
▁افتدش	-3027
▁افزود	-3028
▁القدس	-3029
▁انکار	-3030
▁انگار	-3031
▁انگشت	-3032
▁ایجاد	-3033
▁اینان	-3034
▁اینها	-3035
▁بازوی	-3036
▁باشیم	-3037
▁بالای	-3038
▁بایدم	-3039
▁ببیند	-3040
▁ببینم	-3041
▁بتکده	-3042
▁بجنان	-3043
▁بخواب	-3044
▁بدامن	-3045
▁بدنام	-3046
▁بدیده	-3047
▁برآرم	-3048
▁بربست	-3049
▁برجیس	-3050
▁برویت	-3051
▁بزبان	-3052
▁بستان	-3053
▁بعالم	-3054
▁بلبلش	-3055
▁بمحشر	-3056
▁بندگی	-3057
▁بنیاد	-3058
▁بهزار	-3059
▁بوعده	-3060
▁بکویت	-3061
▁بگمان	-3062
▁بیخود	-3063
▁بیمار	-3064
▁ترانه	-3065
▁تقصیر	-3066
▁تواند	-3067
▁جهانی	-3068
▁جوابی	-3069
▁جویند	-3070
▁جیحون	-3071
▁حرکات	-3072
▁حسرتم	-3073
▁حمایت	-3074
▁حیرتم	-3075
▁خشنود	-3076
▁خوردم	-3077
▁خوشخر	-3078
▁خوشدل	-3079
▁دارای	-3080
▁درگاه	-3081
▁درگهش	-3082
▁دشنام	-3083
▁دوریت	-3084
▁دوستد	-3085
▁دوستر	-3086
▁دونان	-3087
▁دیدار	-3088
▁دیوان	-3089
▁دیگری	-3090
▁ربوده	-3091
▁رقصان	-3092
▁رمیده	-3093
▁رندان	-3094
▁رواست	-3095
▁روزنه	-3096
▁روسبی	-3097
▁ریحان	-3098
▁ریختی	-3099
▁زندان	-3100
▁ستاده	-3101
▁ستانی	-3102
▁سوگند	-3103
▁سپاری	-3104
▁شاهین	-3105
▁شنیدن	-3106
▁شکوفه	-3107
▁شیراز	-3108
▁صبحدم	-3109
▁صیادی	-3110
▁طاووس	-3111
▁طبیبم	-3112
▁طریقه	-3113
▁عمارت	-3114
▁عنایت	-3115
▁عینکی	-3116
▁غباری	-3117
▁غوغای	-3118
▁فرشته	-3119
▁قفایت	-3120
▁ماندی	-3121
▁متحیر	-3122
▁محتاج	-3123
▁مستان	-3124
▁مصلحت	-3125
▁مظلوم	-3126
▁معشوق	-3127
▁مپسند	-3128
▁مکتوب	-3129
▁میرفت	-3130
▁میکنم	-3131
▁ناهید	-3132
▁ناکسی	-3133
▁نباشی	-3134
▁نباید	-3135
▁نبردم	-3136
▁نبسته	-3137
▁نداری	-3138
▁نسرین	-3139
▁نشانم	-3140
▁نشاید	-3141
▁نشستم	-3142
▁نشنوی	-3143
▁نشیند	-3144
▁نظامی	-3145
▁ننالد	-3146
▁ننوشم	-3147
▁نهالی	-3148
▁نهانم	-3149
▁نویسم	-3150
▁نگویی	-3151
▁نیارم	-3152
▁نیستش	-3153
▁هشیار	-3154
▁هوایی	-3155
▁هیچکس	-3156
▁وفایت	-3157
▁وفایی	-3158
▁پادشه	-3159
▁پریده	-3160
▁پیاده	-3161
▁پیران	-3162
▁کآنجا	-3163
▁کارند	-3164
▁کافور	-3165
▁کاندر	-3166
▁کاووس	-3167
▁کتابی	-3168
▁کردیش	-3169
▁کشیدن	-3170
▁گذارد	-3171
▁گرانی	-3172
▁گرفتم	-3173
▁گرفتی	-3174
▁گریزد	-3175
▁گسسته	-3176
▁گفتار	-3177
▁گفتنش	-3178
▁گفتیم	-3179
▁گمانش	-3180
▁گناهی	-3181
▁گیسوی	-3182
▁یکبار	-3183
▁یکدگر	-3184
▁آرمیده	-3185
▁آسمانی	-3186
▁آمیخته	-3187
▁اضطراب	-3188
▁افسانه	-3189
▁افگنده	-3190
▁اولیتر	-3191
▁اینهمه	-3192
▁برخاست	-3193
▁برگشته	-3194
▁بیابان	-3195
▁بیدلان	-3196
▁بیماری	-3197
▁بیمهری	-3198
▁بیگناه	-3199
▁جاودان	-3200
▁جبرییل	-3201
▁خاکستر	-3202
▁خرابات	-3203
▁خواسته	-3204
▁خوانده	-3205
▁دلبران	-3206
▁رنجیده	-3207
▁زنارها	-3208
▁ساربان	-3209
▁سرفراز	-3210
▁شرمسار	-3211
▁صوفیان	-3212
▁فرستاد	-3213
▁محرمان	-3214
▁محرومی	-3215
▁مرغزار	-3216
▁میخندد	-3217
▁میدهمش	-3218
▁میگیرد	-3219
▁نالیدن	-3220
▁ناگهان	-3221
▁نتواند	-3222
▁نخواهم	-3223
▁ندارند	-3224
▁ندانند	-3225
▁نشانده	-3226
▁نمیرود	-3227
▁نیامدی	-3228
▁همزبان	-3229
▁پرستان	-3230
▁پرورده	-3231
▁پوشیده	-3232
▁پیراهن	-3233
▁پیغامی	-3234
▁پیمانه	-3235
▁پیوسته	-3236
▁گذارند	-3237
▁گفتگوی	-3238
▁گنجینه	-3239
▁آزادگان	-3240
▁آموزگار	-3241
▁استخوان	-3242
▁افروخته	-3243
▁امیدوار	-3244
▁انتظارش	-3245
▁باغبانی	-3246
▁تماشایی	-3247
▁خواجگان	-3248
▁خورشیدی	-3249
▁دربانان	-3250
▁دشمنانت	-3251
▁دلباخته	-3252
▁دوستانت	-3253
▁فرستادم	-3254
▁فرستاده	-3255
▁ناامیدی	-3256
▁ناتوانی	-3257
▁نمیدانم	-3258
▁نمیدانی	-3259
▁گرفتاری	-3260
▁ابوالفتح	-3261
▁امیدوارم	-3262
▁سرافگنده	-3263
▁مسلمانان	-3264
▁ناخوانده	-3265
▁نامهربان	-3266
اء	-3267
اذ	-3268
حس	-3269
سب	-3270
سس	-3271
شه	-3272
صح	-3273
عث	-3274
عد	-3275
غل	-3276
فع	-3277
مس	-3278
وث	-3279
گش	-3280
یف	-3281
یک	-3282
آید	-3283
آیی	-3284
احل	-3285
اخی	-3286
اطر	-3287
اعظ	-3288
افر	-3289
اقی	-3290
امع	-3291
اوت	-3292
بدم	-3293
بده	-3294
بهه	-3295
بوی	-3296
جرم	-3297
حسن	-3298
حون	-3299
..	-3300
ثل	-3301
حه	-3302
رگ	-3303
زا	-3304
صو	-3305
طو	-3306
فد	-3307
قن	-3308
ما	-3309
پر	-3310
اها	-3311
خاص	-3312
خند	-3313
خون	-3314
دیس	-3315
دین	-3316
رسد	-3317
رعه	-3318
رند	-3319
زلت	-3320
زمه	-3321
سای	-3322
سیع	-3323
شده	-3324
صوم	-3325
طیل	-3326
عتم	-3327
عتی	-3328
عیت	-3329
فشه	-3330
فیر	-3331
فیف	-3332
فیق	-3333
فیل	-3334
قام	-3335
قیس	-3336
لاط	-3337
لند	-3338
ملم	-3339
مند	-3340
موم	-3341
نار	-3342
نجی	-3343
نند	-3344
وتی	-3345
وخت	-3346
ودت	-3347
ودش	-3348
ورش	-3349
ولی	-3350
ونس	-3351
ویز	-3352
ویه	-3353
پاک	-3354
پدم	-3355
ژدم	-3356
کسم	-3357
گرف	-3358
یرت	-3359
یلش	-3360
ینی	-3361
یهو	-3362
۱۱۹	-3363
▁تز	-3364
▁تف	-3365
▁تق	-3366
▁ثم	-3367
▁ثن	-3368
▁حص	-3369
▁دب	-3370
▁رز	-3371
▁شگ	-3372
▁طی	-3373
▁عب	-3374
▁عظ	-3375
▁فا	-3376
▁فه	-3377
▁فک	-3378
▁لآ	-3379
▁نح	-3380
▁وع	-3381
▁چا	-3382
▁چک	-3383
▁یه	-3384
اداش	-3385
ارمت	-3386
اروت	-3387
اطمه	-3388
اقتی	-3389
امند	-3390
امها	-3391
اییم	-3392
بارش	-3393
بتلا	-3394
ختمش	-3395
دیگر	-3396
راکم	-3397
ردند	-3398
رسطو	-3399
بح	-3400
حش	-3401
حق	-3402
ضش	-3403
طا	-3404
ظم	-3405
عم	-3406
غی	-3407
ابی	-3408
جرا	-3409
ذرد	-3410
شدر	-3411
لال	-3412
ورت	-3413
▁جف	-3414
▁صه	-3415
▁لا	-3416
▁مؤ	-3417
▁هق	-3418
راست	-3419
سانی	-3420
سایه	-3421
ستگی	-3422
سرار	-3423
سمین	-3424
سیاب	-3425
سیحا	-3426
شنوم	-3427
صحبت	-3428
عداد	-3429
فعال	-3430
فیعا	-3431
قایق	-3432
قندم	-3433
قیقت	-3434
لیفه	-3435
نیبت	-3436
هایت	-3437
وابت	-3438
وارش	-3439
وانش	-3440
وایب	-3441
وریا	-3442
وریش	-3443
وسفی	-3444
وندم	-3445
وهری	-3446
پیشه	-3447
کینی	-3448
گندم	-3449
یدان	-3450
یدون	-3451
ینند	-3452
یهات	-3453
یهای	-3454
▁آبت	-3455
▁آبن	-3456
▁آور	-3457
▁ابل	-3458
▁ازل	-3459
▁ازم	-3460
▁الص	-3461
▁الط	-3462
▁امس	-3463
▁انب	-3464
▁انص	-3465
▁اهر	-3466
▁باط	-3467
▁باو	-3468
▁بتس	-3469
▁بتل	-3470
▁بحی	-3471
▁برن	-3472
▁بسخ	-3473
▁بشت	-3474
▁بغر	-3475
▁بفت	-3476
▁بمج	-3477
▁بمد	-3478
▁بنو	-3479
▁بیط	-3480
▁تتق	-3481
▁تخم	-3482
▁تفا	-3483
▁تقی	-3484
▁تند	-3485
▁تیز	-3486
▁تیم	-3487
▁جار	-3488
▁جدل	-3489
▁جنب	-3490
▁جیب	-3491
▁حرص	-3492
▁حقه	-3493
▁حمل	-3494
▁خاز	-3495
▁خرد	-3496
▁خری	-3497
▁خسک	-3498
▁خسی	-3499
پس	-3500
ابا	-3501
ابه	-3502
بای	-3503
بیس	-3504
خاب	-3505
رات	-3506
راق	-3507
شکی	-3508
لیم	-3509
نیم	-3510
هری	-3511
▁طب	-3512
▁طر	-3513
اسند	-3514
رمند	-3515
شبند	-3516
چیده	-3517
▁الف	-3518
▁ترش	-3519
▁ترم	-3520
▁تری	-3521
▁خشت	-3522
▁خصم	-3523
▁خطت	-3524
▁خطی	-3525
▁خلف	-3526
▁خلل	-3527
▁درج	-3528
▁درع	-3529
▁درم	-3530
▁درو	-3531
▁دهش	-3532
▁رجا	-3533
▁رخم	-3534
▁رزم	-3535
▁رست	-3536
▁رند	-3537
▁رهت	-3538
▁ریس	-3539
▁ریع	-3540
▁زدن	-3541
▁زدو	-3542
▁زره	-3543
▁زغم	-3544
▁زنش	-3545
▁زهی	-3546
▁زور	-3547
▁ساق	-3548
▁سام	-3549
▁سان	-3550
▁سای	-3551
▁سبق	-3552
▁سخا	-3553
▁سرب	-3554
▁سلط	-3555
▁سمر	-3556
▁سند	-3557
▁سور	-3558
▁سوس	-3559
▁سگی	-3560
▁سید	-3561
▁سیل	-3562
▁شتا	-3563
▁شدت	-3564
▁شدن	-3565
▁شرف	-3566
▁شفا	-3567
▁شنو	-3568
▁شور	-3569
▁صحن	-3570
▁صدق	-3571
▁صرف	-3572
▁طرب	-3573
▁طعن	-3574
▁طپد	-3575
▁طین	-3576
▁ظرف	-3577
▁عاج	-3578
▁عام	-3579
▁عدو	-3580
▁عرش	-3581
▁عرف	-3582
▁عری	-3583
▁عسس	-3584
▁علا	-3585
▁عور	-3586
▁عکس	-3587
▁عیس	-3588
▁عیش	-3589
▁غاز	-3590
▁غبغ	-3591
▁غله	-3592
▁غیب	-3593
▁فال	-3594
▁فخر	-3595
▁فرق	-3596
▁فقر	-3597
▁فهم	-3598
▁فین	-3599
ابق	-3600
افق	-3601
حنه	-3602
رکه	-3603
وشد	-3604
وها	-3605
کشی	-3606
▁زه	-3607
▁مذ	-3608
اشته	-3609
امیس	-3610
فروز	-3611
فسون	-3612
مانش	-3613
نشین	-3614
▁افق	-3615
▁بقا	-3616
▁بنه	-3617
▁ترس	-3618
▁جاب	-3619
▁زبر	-3620
▁زرا	-3621
▁شهی	-3622
▁صلی	-3623
▁فرش	-3624
▁قسم	-3625
▁قضا	-3626
▁قلب	-3627
▁قلت	-3628
▁قلی	-3629
▁قوت	-3630
▁قید	-3631
▁لبش	-3632
▁لبی	-3633
▁لوث	-3634
▁مار	-3635
▁متف	-3636
▁محب	-3637
▁محش	-3638
▁مدا	-3639
▁مرح	-3640
▁مرس	-3641
▁مزد	-3642
▁مطل	-3643
▁معذ	-3644
▁معل	-3645
▁معم	-3646
▁مغز	-3647
▁منط	-3648
▁مهم	-3649
▁میپ	-3650
▁نای	-3651
▁نبی	-3652
▁نجد	-3653
▁نجف	-3654
▁نزه	-3655
▁نصی	-3656
▁نطق	-3657
▁ننم	-3658
▁نوا	-3659
▁هجو	-3660
▁وار	-3661
▁وال	-3662
▁وان	-3663
▁ورد	-3664
▁وصف	-3665
▁پاف	-3666
▁پره	-3667
▁پست	-3668
▁پیت	-3669
▁چهل	-3670
▁چید	-3671
▁کآب	-3672
▁کاج	-3673
▁کاس	-3674
▁کبک	-3675
▁کحل	-3676
▁کرا	-3677
▁کری	-3678
▁کفش	-3679
▁کوس	-3680
▁گدا	-3681
▁گسل	-3682
▁گلت	-3683
▁گلو	-3684
▁گهی	-3685
▁یال	-3686
▁یزد	-3687
اسشان	-3688
الهوس	-3689
اورزی	-3690
توانم	-3691
ریفان	-3692
ساران	-3693
شانند	-3694
عامند	-3695
فتاده	-3696
فتگان	-3697
فسانه	-3698
فشانی	-3699
بیح	-3700
یمت	-3701
پارد	-3702
▁بتی	-3703
▁جاد	-3704
▁جغد	-3705
▁صله	-3706
لاطون	-3707
ناکان	-3708
نمایی	-3709
ویانی	-3710
کلامی	-3711
گیخته	-3712
یزگان	-3713
▁آدمش	-3714
▁آرزو	-3715
▁آسود	-3716
▁آسیب	-3717
▁آمدم	-3718
▁آمیز	-3719
▁آمین	-3720
▁آوار	-3721
▁آورم	-3722
▁آیدم	-3723
▁آینه	-3724
▁ارجم	-3725
▁اسقف	-3726
▁اشکم	-3727
▁اطلس	-3728
▁اندو	-3729
▁اندک	-3730
▁انگی	-3731
▁اگرم	-3732
▁ایمن	-3733
▁باخت	-3734
▁بادش	-3735
▁بادی	-3736
▁بارش	-3737
▁بازو	-3738
▁باعث	-3739
▁باغم	-3740
▁بانی	-3741
▁ببحر	-3742
▁بجام	-3743
▁بجای	-3744
▁بجرم	-3745
▁بجوش	-3746
▁بحشر	-3747
▁بحکم	-3748
▁بخار	-3749
▁بختم	-3750
▁بخشی	-3751
▁بخند	-3752
▁بخیل	-3753
▁بدار	-3754
▁بداغ	-3755
▁بدان	-3756
▁برتر	-3757
▁برفت	-3758
▁برفش	-3759
▁برقی	-3760
▁برگر	-3761
▁برید	-3762
▁بریز	-3763
▁بزرگ	-3764
▁بزلف	-3765
▁بزمش	-3766
▁بزین	-3767
▁بستن	-3768
▁بسقر	-3769
▁بسمل	-3770
▁بشنو	-3771
▁بشوق	-3772
▁بشکن	-3773
▁بصری	-3774
▁بفرم	-3775
▁بقعه	-3776
▁بمشک	-3777
▁بناز	-3778
▁بناگ	-3779
▁بنای	-3780
▁بنظر	-3781
▁بهای	-3782
▁بهیچ	-3783
▁بودت	-3784
▁بوسه	-3785
▁بوفا	-3786
▁بویی	-3787
▁بپاس	-3788
▁بپره	-3789
▁بپهل	-3790
▁بچرخ	-3791
▁بکنج	-3792
▁بگدا	-3793
▁بگلب	-3794
▁بگیر	-3795
▁بیان	-3796
▁بیضه	-3797
▁بیمش	-3798
▁تحمل	-3799
▁ترسا	-3800
▁ترکش	-3801
▁ترکی	-3802
▁تسلی	-3803
▁تیری	-3804
▁تیغم	-3805
▁تیهو	-3806
▁ثنای	-3807
▁جانش	-3808
▁جانی	-3809
▁جبهه	-3810
▁جرعه	-3811
▁جزیل	-3812
▁جستم	-3813
▁جستن	-3814
▁جعفر	-3815
▁جمیل	-3816
▁جنون	-3817
▁جودش	-3818
▁حالی	-3819
▁حجاب	-3820
▁حسنت	-3821
▁حمام	-3822
▁حمدا	-3823
▁حمله	-3824
▁حیرت	-3825
▁حیوه	-3826
▁خاتم	-3827
▁خارا	-3828
▁خاری	-3829
▁خازن	-3830
▁خامی	-3831
▁خروش	-3832
▁خصمی	-3833
▁خضری	-3834
▁خفتم	-3835
▁خفیف	-3836
▁خلاص	-3837
▁خلقت	-3838
▁خندی	-3839
▁داغم	-3840
▁دامت	-3841
▁دامش	-3842
▁دایه	-3843
▁دختر	-3844
▁درشت	-3845
▁درفش	-3846
▁درهم	-3847
▁دعات	-3848
▁دعای	-3849
▁دلشک	-3850
▁دواج	-3851
▁دودی	-3852
▁دورم	-3853
▁دکان	-3854
▁دیری	-3855
▁ذلیل	-3856
▁رازی	-3857
▁رامش	-3858
▁راهب	-3859
▁رسان	-3860
▁رشید	-3861
▁رطبی	-3862
▁رهزن	-3863
▁روند	-3864
▁رویش	-3865
▁ریشه	-3866
▁زارش	-3867
▁زاغی	-3868
▁زانو	-3869
▁زبرد	-3870
▁زبور	-3871
▁زجاج	-3872
▁زرشک	-3873
▁زرکش	-3874
▁زمام	-3875
▁زیار	-3876
▁زیبا	-3877
▁زیرک	-3878
▁ساحل	-3879
▁ساعد	-3880
▁سامی	-3881
▁ساوه	-3882
▁ستمی	-3883
▁سخنم	-3884
▁سدره	-3885
▁سراب	-3886
▁سراپ	-3887
▁سروت	-3888
▁سرکش	-3889
▁سعود	-3890
▁سعید	-3891
▁سماع	-3892
▁سهیل	-3893
▁سودا	-3894
▁سوده	-3895
▁سویش	-3896
▁سپند	-3897
▁شاخی	-3898
▁شاعر	-3899
▁شامی	-3900
▁شایق	-3901
▁شحنه	-3902
▁شرمم	-3903
▁شعله	-3904
▁شمال	-3905
▁شنود	-3906
▁شهوت	-3907
▁شوخی	-3908
▁شکار	-3909
▁شکنج	-3910
▁شکیب	-3911
▁شگرف	-3912
▁شگفت	-3913
▁صبری	-3914
▁صحرا	-3915
▁صرصر	-3916
▁صعود	-3917
▁صیدم	-3918
▁ضمیر	-3919
▁طامع	-3920
▁طایر	-3921
▁طبعش	-3922
▁طبله	-3923
▁طرفی	-3924
▁طلبم	-3925
▁طوطی	-3926
▁ظاهر	-3927
▁ظلمی	-3928
▁عارف	-3929
▁عدیل	-3930
▁عذار	-3931
▁عذرا	-3932
▁عذری	-3933
▁عراق	-3934
▁عزیز	-3935
▁عشرت	-3936
▁عشقی	-3937
▁عظیم	-3938
▁عمدا	-3939
▁عینک	-3940
▁غرقه	-3941
▁غفور	-3942
▁غلتم	-3943
▁غمزه	-3944
▁غیرم	-3945
▁غیری	-3946
▁فراغ	-3947
▁فرقت	-3948
▁فرما	-3949
▁فسون	-3950
▁فصیح	-3951
▁فگار	-3952
▁فیضت	-3953
▁قابل	-3954
▁قباد	-3955
▁قدسی	-3956
▁قدمی	-3957
▁قرآن	-3958
▁قسیس	-3959
▁لحظه	-3960
▁لطفش	-3961
▁لقای	-3962
▁مالم	-3963
▁مانم	-3964
▁ماهت	-3965
▁مایه	-3966
▁مبند	-3967
▁متاع	-3968
▁مجاز	-3969
▁مجال	-3970
▁مجمر	-3971
▁محال	-3972
▁مدحت	-3973
▁مرده	-3974
▁مردی	-3975
▁مرغم	-3976
▁مرهم	-3977
▁مرگش	-3978
▁مرگم	-3979
▁مریم	-3980
▁مزاج	-3981
▁مزار	-3982
▁مستج	-3983
▁مسهل	-3984
▁مشکم	-3985
▁معجز	-3986
▁معطر	-3987
▁معنی	-3988
▁منال	-3989
▁منظر	-3990
▁مهره	-3991
▁مهری	-3992
▁موزه	-3993
▁موسی	-3994
▁مویت	-3995
▁مژده	-3996
▁مگرد	-3997
▁مگیر	-3998
▁میرم	-3999
▁مینا	-4000
▁میگر	-4001
▁نازش	-4002
▁نازک	-4003
▁نامت	-4004
▁ناکس	-4005
▁نبرم	-4006
▁ندهم	-4007
▁نرود	-4008
▁نزند	-4009
▁نسخه	-4010
▁نشوم	-4011
▁نعشم	-4012
▁نعمت	-4013
▁نماز	-4014
▁نوشد	-4015
▁نوشی	-4016
▁نکشت	-4017
▁نکنی	-4018
▁نکوه	-4019
▁نگرم	-4020
▁نگری	-4021
▁نگشت	-4022
▁نگین	-4023
▁نیلی	-4024
▁هادی	-4025
▁هجرم	-4026
▁هرکس	-4027
▁همتش	-4028
▁همسر	-4029
▁هیزم	-4030
▁واعظ	-4031
▁والی	-4032
▁وجود	-4033
▁وحید	-4034
▁وزان	-4035
▁وسیع	-4036
▁وصلت	-4037
▁وطنم	-4038
▁وفاد	-4039
▁پنجه	-4040
▁پندی	-4041
▁پوشد	-4042
▁پیرو	-4043
▁پیشت	-4044
▁چشمت	-4045
▁چندم	-4046
▁چهار	-4047
▁چکار	-4048
▁کآخر	-4049
▁کآرم	-4050
▁کآشی	-4051
▁کآید	-4052
▁کابر	-4053
▁کارش	-4054
▁کافر	-4055
▁کاهی	-4056
▁کباب	-4057
▁کران	-4058
▁کرمت	-4059
▁کسری	-4060
▁کسوت	-4061
▁کلام	-4062
▁کلاه	-4063
▁کلبه	-4064
▁کمتر	-4065
▁کندن	-4066
▁کنمت	-4067
▁کوفی	-4068
▁کوچه	-4069
▁کویی	-4070
▁کژدم	-4071
▁گاوی	-4072
▁گروه	-4073
▁گزاف	-4074
▁گشتم	-4075
▁گشتی	-4076
▁گلاب	-4077
▁گنجی	-4078
▁گواه	-4079
▁گوسف	-4080
▁گوشش	-4081
▁گونه	-4082
▁یابم	-4083
▁یارا	-4084
▁یارش	-4085
▁یمین	-4086
▁یکان	-4087
▁یکدل	-4088
امانان	-4089
▁آبادی	-4090
▁آبنوس	-4091
▁آرندم	-4092
▁آنقدر	-4093
▁آنگهی	-4094
▁آهوان	-4095
▁آوازش	-4096
▁آویزه	-4097
▁ابدال	-4098
▁اخترم	-4099
▁اخلاق	-4100
▁اخوان	-4101
▁ادریس	-4102
▁ارباب	-4103
▁ارسطو	-4104
▁اسیرم	-4105
▁اشجار	-4106
▁افسار	-4107
▁افشار	-4108
▁افلاک	-4109
▁اقامت	-4110
▁التفا	-4111
▁امیری	-4112
▁انداز	-4113
▁اندوه	-4114
▁انصاف	-4115
▁انوری	-4116
▁اهرمن	-4117
▁ایمان	-4118
▁باختر	-4119
▁باران	-4120
▁بالله	-4121
▁باورم	-4122
▁ببامی	-4123
▁ببستر	-4124
▁بجایش	-4125
▁بخاطر	-4126
▁بدخوی	-4127
▁بدستش	-4128
▁بدوزخ	-4129
▁بدوست	-4130
▁برخیز	-4131
▁بردار	-4132
▁برزین	-4133
▁برویم	-4134
▁بزاری	-4135
▁بسویت	-4136
▁بششدر	-4137
▁بشنوی	-4138
▁بشکنم	-4139
▁بشیرم	-4140
▁بعاشق	-4141
▁بفرست	-4142
▁بفسون	-4143
▁بفغان	-4144
▁بلقیس	-4145
▁بمردم	-4146
▁بمسجد	-4147
▁بمنزل	-4148
▁بمیرم	-4149
▁بناله	-4150
▁بندند	-4151
▁بنفشه	-4152
▁بهارم	-4153
▁بهانه	-4154
▁بهشتم	-4155
▁بوالع	-4156
▁بودیم	-4157
▁بوریا	-4158
▁بوسند	-4159
▁بپذیر	-4160
▁بگردن	-4161
▁بگوشم	-4162
▁بگویی	-4163
▁بیتاب	-4164
▁بیخته	-4165
▁بیرحم	-4166
▁بیشتر	-4167
▁بینید	-4168
▁بینیم	-4169
▁بیهوش	-4170
▁بیکسی	-4171
▁تاراج	-4172
▁تحلیل	-4173
▁تشنگی	-4174
▁تعمیر	-4175
▁تلبیس	-4176
▁تمنای	-4177
▁توانا	-4178
▁توفیق	-4179
▁جفایت	-4180
▁جمشید	-4181
▁جنایت	-4182
▁جنیبت	-4183
▁جوشید	-4184
▁حدیثی	-4185
▁حرامی	-4186
▁حرفیش	-4187
▁حلاوت	-4188
▁حمامی	-4189
▁حوران	-4190
▁خارجی	-4191
▁خاسته	-4192
▁خاقان	-4193
▁خانقه	-4194
▁خدنگی	-4195
▁خرابت	-4196
▁خطاست	-4197
▁خلایق	-4198
▁خندید	-4199
▁خوایق	-4200
▁خوردی	-4201
▁خونخو	-4202
▁دادگر	-4203
▁دارند	-4204
▁درآمد	-4205
▁درختش	-4206
▁درخور	-4207
▁دروغی	-4208
▁دستان	-4209
▁دستور	-4210
▁دعایت	-4211
▁دلدوز	-4212
▁دلشان	-4213
▁دلیری	-4214
▁دمادم	-4215
▁دمبدم	-4216
▁دوستت	-4217
▁دویدم	-4218
▁دیدند	-4219
▁ذوایب	-4220
▁رانده	-4221
▁راهزن	-4222
▁رسیدی	-4223
▁رعایت	-4224
▁رفتنش	-4225
▁رفتیم	-4226
▁رنجید	-4227
▁رهایی	-4228
▁روانه	-4229
▁روباه	-4230
▁روزان	-4231
▁روشنی	-4232
▁ریختن	-4233
▁ریزمت	-4234
▁زانوی	-4235
▁زبانه	-4236
▁زلالی	-4237
▁زمزمه	-4238
▁زنبیل	-4239
▁زیشان	-4240
▁سرآمد	-4241
▁سراغت	-4242
▁سرایی	-4243
▁سرشان	-4244
▁سرشته	-4245
▁سروها	-4246
▁سرکشد	-4247
▁سرکنم	-4248
▁سنگین	-4249
▁سوختن	-4250
▁سوختی	-4251
▁سوزان	-4252
▁سپهری	-4253
▁سیاهش	-4254
▁شاهیش	-4255
▁شفیعا	-4256
▁شماری	-4257
▁شمایل	-4258
▁شمشاد	-4259
▁شناسد	-4260
▁شنفتم	-4261
▁شهباز	-4262
▁شهیدی	-4263
▁شکارش	-4264
▁شکستن	-4265
▁شکنجه	-4266
▁شیطان	-4267
▁صباحت	-4268
▁صحرای	-4269
▁ظریفی	-4270
▁عاشقم	-4271
▁عدویت	-4272
▁عذاری	-4273
▁عقربم	-4274
▁غافلی	-4275
▁غالیه	-4276
▁غرامت	-4277
▁غریبم	-4278
▁غریبی	-4279
▁غزالی	-4280
▁غلطان	-4281
▁غیرتم	-4282
▁فاطمه	-4283
▁فدایت	-4284
▁فراقم	-4285
▁فرستی	-4286
▁فروشد	-4287
▁فضایش	-4288
▁فغانش	-4289
▁فقیرم	-4290
▁فقیری	-4291
▁لبریز	-4292
▁مأموم	-4293
▁مأمون	-4294
▁ماجرا	-4295
▁مادرت	-4296
▁مانند	-4297
▁مبتلا	-4298
▁مجلست	-4299
▁محابا	-4300
▁محتشم	-4301
▁محروم	-4302
▁محزون	-4303
▁محملش	-4304
▁محملم	-4305
▁مدامی	-4306
▁مرادش	-4307
▁مرادم	-4308
▁مردمش	-4309
▁مزارم	-4310
▁مزرعه	-4311
▁مستند	-4312
▁مستور	-4313
▁مسیحا	-4314
▁مشامم	-4315
▁مشحون	-4316
▁معصوم	-4317
▁مقامی	-4318
▁ملامت	-4319
▁ملایک	-4320
▁منزلت	-4321
▁منشین	-4322
▁مهمان	-4323
▁مژگان	-4324
▁مگذار	-4325
▁میبرد	-4326
▁میبری	-4327
▁میخور	-4328
▁میدان	-4329
▁میدهد	-4330
▁میدهی	-4331
▁میدید	-4332
▁میرسد	-4333
▁میزند	-4334
▁میچکد	-4335
▁میکده	-4336
▁میکرد	-4337
▁میکند	-4338
▁نادان	-4339
▁ناقوس	-4340
▁نایدت	-4341
▁نبوده	-4342
▁نثارش	-4343
▁نثاری	-4344
▁نخندد	-4345
▁ندیدی	-4346
▁نرنجی	-4347
▁نزدیک	-4348
▁نسازد	-4349
▁نشانه	-4350
▁نشنوم	-4351
▁نصیحت	-4352
▁نفرست	-4353
▁ننگرد	-4354
▁نهادی	-4355
▁نوازش	-4356
▁نوایی	-4357
▁نوروز	-4358
▁نوشتن	-4359
▁نگاری	-4360
▁نگاهم	-4361
▁نگران	-4362
▁نگردد	-4363
▁نگردی	-4364
▁نگریم	-4365
▁نگشته	-4366
▁نگفتم	-4367
▁نگفتی	-4368
▁نیافت	-4369
▁نیامد	-4370
▁نیرنگ	-4371
▁نیروی	-4372
▁نیستی	-4373
▁نیفتد	-4374
▁هاروت	-4375
▁هزارت	-4376
▁هستیش	-4377
▁همنفس	-4378
▁هنوزش	-4379
▁هیهات	-4380
▁واقعه	-4381
▁ولایت	-4382
▁پاگاه	-4383
▁پایان	-4384
▁پروری	-4385
▁پوشید	-4386
▁پیامت	-4387
▁پیریم	-4388
▁چراغی	-4389
▁چوگان	-4390
▁کآدمی	-4391
▁کدامت	-4392
▁کشتیش	-4393
▁کشوری	-4394
▁کنندم	-4395
▁کوهکن	-4396
▁کیوان	-4397
▁گذارش	-4398
▁گذاری	-4399
▁گذران	-4400
▁گریزم	-4401
▁گزیدم	-4402
▁گفتنم	-4403
▁گلبنی	-4404
▁گلرنگ	-4405
▁گلشنت	-4406
▁گلگون	-4407
▁گمانت	-4408
▁گمانم	-4409
▁گمراه	-4410
▁گوارا	-4411
▁گواهی	-4412
▁گوهری	-4413
▁گویمت	-4414
▁گوییم	-4415
▁گیرند	-4416
▁یافته	-4417
▁یوسفی	-4418
▁یکایک	-4419
اندازیم	-4420
▁آستانت	-4421
▁آستانی	-4422
▁آشیانم	-4423
▁آوازان	-4424
▁اختران	-4425
▁ارزانی	-4426
▁ارغوان	-4427
▁ارمغان	-4428
▁استغفر	-4429
▁اصفهان	-4430
▁افروخت	-4431
▁افزونی	-4432
▁افسونت	-4433
▁افگندم	-4434
▁انتخاب	-4435
▁انفعال	-4436
▁بارگاه	-4437
▁بایشان	-4438
▁ببوسید	-4439
▁ببینیم	-4440
▁بتاریخ	-4441
▁بتخانه	-4442
▁بتماشا	-4443
