<unk>	0
<s>	0
</s>	0
▁ا	-0
▁ب	-1
▁ک	-2
▁د	-3
▁م	-4
ان	-5
▁ن	-6
ست	-7
▁ش	-8
▁ر	-9
▁آ	-10
ار	-11
▁و	-12
ین	-13
▁ز	-14
▁گ	-15
▁ت	-16
▁از	-17
▁خ	-18
▁س	-19
▁چ	-20
▁که	-21
ده	-22
▁ه	-23
ند	-24
▁در	-25
▁است	-26
ای	-27
▁ج	-28
▁پ	-29
ام	-30
▁ی	-31
▁این	-32
▁را	-33
▁بر	-34
فت	-35
▁تو	-36
وی	-37
▁با	-38
عر	-39
ود	-40
▁من	-41
ید	-42
▁آن	-43
ون	-44
▁به	-45
رد	-46
▁شعر	-47
یر	-48
▁ع	-49
▁می	-50
اد	-51
▁دل	-52
▁ف	-53
اه	-54
▁سر	-55
شم	-56
خت	-57
▁هم	-58
شت	-59
گر	-60
▁غ	-61
ال	-62
▁ح	-63
وز	-64
ور	-65
▁بی	-66
▁کن	-67
▁ای	-68
▁گر	-69
را	-70
▁ق	-71
▁چو	-72
لی	-73
▁ص	-74
▁نه	-75
وان	-76
وش	-77
▁چه	-78
▁دار	-79
▁مح	-80
بی	-81
▁چون	-82
سی	-83
▁نی	-84
▁تا	-85
بان	-86
▁گل	-87
اری	-88
▁ام	-89
▁سا	-90
▁گفت	-91
لا	-92
مان	-93
▁شد	-94
ذر	-95
▁هر	-96
▁بود	-97
▁دو	-98
▁روز	-99
▁او	-100
▁ل	-101
اره	-102
▁پی	-103
▁جان	-104
شان	-105
ری	-106
فا	-107
می	-108
▁خو	-109
▁یک	-110
▁مو	-111
▁آذر	-112
▁ساخت	-113
▁اد	-114
مد	-115
از	-116
وع	-117
هر	-118
شک	-119
▁«	-120
▁شب	-121
▁ادبی	-122
ضوع	-123
▁موضوع	-124
ارهٔ	-125
شمارهٔ	-126
▁ساختار	-127
نگ	-128
رم	-129
انه	-130
▁کند	-131
▁ط	-132
▁پر	-133
اک	-134
▁بد	-135
اب	-136
▁شک	-137
▁سرو	-138
▁خود	-139
▁زبان	-140
▁فر	-141
▁دی	-142
یم	-143
▁کرد	-144
▁بگ	-145
سته	-146
هان	-147
▁نیست	-148
شد	-149
▁رفت	-150
▁ند	-151
▁چشم	-152
▁ما	-153
▁مرا	-154
▁مر	-155
بر	-156
گی	-157
ستان	-158
▁دارد	-159
▁اف	-160
▁کس	-161
▁بس	-162
▁غم	-163
▁نب	-164
نج	-165
▁وی	-166
▁شا	-167
▁نگ	-168
من	-169
یست	-170
▁خون	-171
▁همه	-172
تو	-173
نه	-174
انی	-175
اف	-176
ایی	-177
شی	-178
▁اگر	-179
▁بین	-180
▁شده	-181
▁کز	-182
▁دست	-183
اند	-184
▁آمد	-185
وس	-186
یز	-187
▁بل	-188
نده	-189
▁غیر	-190
▁روی	-191
دا	-192
▁دا	-193
▁عن	-194
▁دید	-195
رده	-196
▁نش	-197
جا	-198
▁گرد	-199
▁دگر	-200
صه	-201
▁ده	-202
شق	-203
لیل	-204
▁آه	-205
▁باغ	-206
▁چیست	-207
▁یار	-208
له	-209
▁تح	-210
▁یا	-211
▁لب	-212
▁نام	-213
که	-214
▁نا	-215
▁بیت	-216
▁شام	-217
شته	-218
نی	-219
▁گوی	-220
▁خلا	-221
▁کار	-222
امین	-223
▁بخ	-224
▁مض	-225
▁باد	-226
▁دارای	-227
یش	-228
▁شاعر	-229
سر	-230
کن	-231
▁جهان	-232
▁استع	-233
▁تحلیل	-234
▁باز	-235
▁کلا	-236
ایت	-237
▁شامل	-238
▁خلاصه	-239
سیک	-240
ژگی	-241
▁ویژگی	-242
▁کلاسیک	-243
▁شاعرانه	-244
▁/	-245
توای	-246
فاده	-247
▁محور	-248
▁سروده	-249
▁عنوان	-250
▁محتوای	-251
▁مضامین	-252
▁استعاری	-253
▁استفاده	-254
▁تر	-255
اید	-256
ینه	-257
▁کو	-258
▁کرده	-259
اله	-260
▁عشق	-261
▁یکی	-262
امی	-263
▁ره	-264
رف	-265
▁۱	-266
▁آب	-267
دم	-268
▁آر	-269
▁بلب	-270
▁خاک	-271
▁کسی	-272
اهی	-273
قی	-274
▁آت	-275
▁بب	-276
فر	-277
▁مرغ	-278
ستم	-279
▁نمی	-280
فس	-281
▁کش	-282
▁داد	-283
▁راه	-284
یدم	-285
▁دام	-286
هل	-287
▁دم	-288
▁صب	-289
▁کوی	-290
▁بن	-291
▁خوش	-292
▁اند	-293
دی	-294
لم	-295
▁مرد	-296
شن	-297
لک	-298
▁آو	-299
▁بک	-300
▁بت	-301
▁کا	-302
▁ها	-303
اده	-304
▁شن	-305
▁ماند	-306
▁رو	-307
سم	-308
▁خل	-309
▁کنم	-310
▁بز	-311
▁خواه	-312
فته	-313
وه	-314
▁افت	-315
▁نو	-316
▁جز	-317
▁دوست	-318
زار	-319
▁مشک	-320
▁کشت	-321
▁آتش	-322
خته	-323
▁پا	-324
▁بج	-325
▁رخ	-326
▁نک	-327
▁مهر	-328
▁شه	-329
چه	-330
▁شم	-331
گان	-332
▁مه	-333
▁پای	-334
یغ	-335
▁گوش	-336
اج	-337
▁رس	-338
نان	-339
▁مگر	-340
▁چرا	-341
▁شاه	-342
▁درد	-343
▁سوی	-344
ارم	-345
انم	-346
▁خط	-347
▁گذ	-348
▁پیر	-349
▁دلم	-350
روز	-351
▁دیده	-352
▁گفتم	-353
▁آید	-354
▁ازین	-355
▁سو	-356
▁شود	-357
یه	-358
▁صید	-359
یان	-360
▁وفا	-361
نم	-362
▁برد	-363
وت	-364
یده	-365
الم	-366
شب	-367
بت	-368
اص	-369
▁ناله	-370
▁هست	-371
▁ال	-372
▁داشت	-373
▁سپ	-374
▁مج	-375
مر	-376
▁پیش	-377
▁نخ	-378
▁بلبل	-379
▁کی	-380
▁آس	-381
▁ماه	-382
ایه	-383
توان	-384
ات	-385
▁بست	-386
در	-387
▁دشم	-388
▁یی	-389
▁نامه	-390
▁نظ	-391
است	-392
مین	-393
▁ولی	-394
▁خر	-395
گه	-396
▁دور	-397
▁قفس	-398
▁امشب	-399
یل	-400
ویش	-401
▁عج	-402
▁دارم	-403
▁گو	-404
به	-405
▁ری	-406
وم	-407
▁حرف	-408
نت	-409
▁گرفت	-410
قت	-411
▁بهر	-412
ارد	-413
▁نبود	-414
▁کآ	-415
یند	-416
▁تن	-417
▁آنکه	-418
طر	-419
▁همان	-420
غان	-421
▁نشان	-422
▁وص	-423
▁گی	-424
▁سینه	-425
مه	-426
▁تیر	-427
ویم	-428
افل	-429
▁پس	-430
▁یاد	-431
نین	-432
▁دانی	-433
نش	-434
▁فت	-435
قه	-436
زه	-437
▁آنجا	-438
حر	-439
▁شیر	-440
▁فرا	-441
مت	-442
▁جام	-443
گاه	-444
▁آز	-445
▁ار	-446
وق	-447
وست	-448
زد	-449
▁غل	-450
▁میان	-451
جر	-452
فرین	-453
ندان	-454
ادی	-455
یرم	-456
ها	-457
▁جوان	-458
ارش	-459
گند	-460
▁آستان	-461
اغ	-462
▁نر	-463
▁تنگ	-464
▁روان	-465
▁امروز	-466
▁وز	-467
▁تیغ	-468
▁نبا	-469
▁آورد	-470
▁ور	-471
امت	-472
▁اس	-473
▁بپ	-474
▁رب	-475
▁اما	-476
▁خرا	-477
▁آفرین	-478
دل	-479
▁آم	-480
▁زین	-481
▁گشت	-482
▁-	-483
▁کم	-484
▁روزی	-485
▁ظ	-486
▁برخ	-487
▁بو	-488
▁اهل	-489
▁نم	-490
▁ناز	-491
▁کجا	-492
▁بسته	-493
▁لی	-494
▁برآ	-495
▁سخ	-496
▁آشی	-497
▁چمن	-498
▁سب	-499
▁کف	-500
▁آرز	-501
▁زن	-502
▁حال	-503
▁فلک	-504
▁نتوان	-505
▁آفرینش	-506
▁بم	-507
▁بند	-508
▁صبح	-509
▁زد	-510
▁مردم	-511
یدی	-512
▁بیر	-513
▁خدا	-514
▁سایه	-515
▁رنج	-516
▁شاخ	-517
▁باشد	-518
▁نهان	-519
▁نباشد	-520
▁دیگر	-521
▁غافل	-522
شر	-523
▁جای	-524
▁مست	-525
▁کشد	-526
▁بزم	-527
▁حس	-528
▁مع	-529
یب	-530
▁زر	-531
▁هی	-532
▁بوی	-533
▁شهر	-534
▁صبا	-535
▁رشک	-536
▁سوز	-537
▁کام	-538
اشت	-539
▁بسر	-540
هی	-541
▁نگر	-542
یزد	-543
▁بمن	-544
▁مد	-545
ماند	-546
▁ستم	-547
▁هجر	-548
▁هزار	-549
▁بسی	-550
▁گفتی	-551
▁آشیان	-552
گار	-553
▁خور	-554
▁کنون	-555
▁مس	-556
▁افس	-557
▁بیم	-558
▁گاه	-559
▁زل	-560
▁بیرون	-561
اش	-562
الی	-563
▁بگو	-564
▁صد	-565
انده	-566
▁هیچ	-567
▁کشته	-568
کان	-569
یشه	-570
▁نق	-571
▁بینم	-572
▁زمان	-573
▁دهد	-574
▁جا	-575
▁بید	-576
▁چند	-577
▁گویم	-578
زل	-579
▁عمر	-580
▁بیا	-581
▁خلق	-582
▁نظر	-583
عت	-584
وا	-585
▁جم	-586
▁زمین	-587
▁شرم	-588
▁شکر	-589
▁امید	-590
ردم	-591
▁مب	-592
▁ابر	-593
اق	-594
▁آی	-595
▁قد	-596
▁شکوه	-597
▁سود	-598
خر	-599
صر	-600
ادم	-601
▁آنچه	-602
▁رح	-603
▁جفا	-604
▁باید	-605
▁تم	-606
▁فرد	-607
▁سل	-608
▁زند	-609
▁شبی	-610
▁فشان	-611
▁محمد	-612
مل	-613
▁نیک	-614
▁وگر	-615
▁آسمان	-616
▁بخت	-617
▁دوش	-618
▁رفته	-619
▁کردی	-620
▁یاری	-621
چو	-622
▁رقی	-623
▁فرو	-624
لب	-625
▁نماند	-626
▁اش	-627
▁ان	-628
▁رود	-629
▁زان	-630
▁میک	-631
▁گله	-632
▁پهل	-633
▁دشمن	-634
▁مشکل	-635
▁چنین	-636
لت	-637
یران	-638
▁سحر	-639
▁پاک	-640
▁خواهد	-641
▁شنیدم	-642
ندم	-643
▁خنده	-644
کر	-645
▁حی	-646
امان	-647
▁خوان	-648
کنم	-649
▁بال	-650
▁مانده	-651
آن	-652
▁سنگ	-653
▁آواز	-654
سرت	-655
فای	-656
▁قاص	-657
▁پرو	-658
کنون	-659
▁اکنون	-660
یار	-661
▁بام	-662
▁بگذ	-663
▁همچو	-664
▁شیرین	-665
▁ندارد	-666
▁نشسته	-667
▁لط	-668
حت	-669
▁خوی	-670
▁روش	-671
▁پند	-672
▁بنده	-673
فی	-674
▁حک	-675
▁راز	-676
▁زیر	-677
▁شمع	-678
▁کشی	-679
▁حسرت	-680
▁کنی	-681
وری	-682
▁اب	-683
▁جور	-684
▁بینی	-685
رس	-686
▁اخت	-687
▁ازو	-688
▁ملک	-689
ورده	-690
▁عجب	-691
▁زنده	-692
▁فغان	-693
کش	-694
یری	-695
▁برگ	-696
▁گنج	-697
▁دیدم	-698
اس	-699
▁نفس	-700
▁وصل	-701
▁ببین	-702
▁گمان	-703
یاد	-704
▁گش	-705
▁بار	-706
▁همی	-707
▁اندر	-708
▁ذ	-709
▁ساز	-710
▁خام	-711
▁نشن	-712
وده	-713
▁دع	-714
اریخ	-715
▁خسر	-716
▁مکن	-717
▁پرده	-718
▁سی	-719
ره	-720
ویی	-721
▁خار	-722
▁سخن	-723
زون	-724
▁نغ	-725
▁زلف	-726
▁وقت	-727
تر	-728
هد	-729
▁آش	-730
▁سگ	-731
▁حرم	-732
▁دانم	-733
▁روزگار	-734
ضر	-735
▁بیش	-736
▁نیز	-737
▁سپهر	-738
▁مباد	-739
تف	-740
▁داغ	-741
▁ترسم	-742
▁گوشه	-743
▁گیرد	-744
▁باغبان	-745
▁بیگ	-746
▁منت	-747
▁دلت	-748
▁طرف	-749
▁بگرد	-750
▁خواج	-751
▁گریه	-752
▁دوستان	-753
وف	-754
گفت	-755
▁گم	-756
▁میر	-757
▁داری	-758
▁دامن	-759
▁خم	-760
▁درخت	-761
حی	-762
انش	-763
▁ریز	-764
▁آمده	-765
▁گشته	-766
▁تاریخ	-767
وید	-768
▁حل	-769
▁گلی	-770
▁چنان	-771
ناه	-772
▁آری	-773
▁رخت	-774
▁پاس	-775
▁فردا	-776
▁گلشن	-777
تم	-778
▁ض	-779
ندی	-780
▁آخر	-781
لس	-782
شتر	-783
واه	-784
سیده	-785
▁فراق	-786
▁بش	-787
▁بچ	-788
▁تل	-789
▁بدل	-790
▁کرم	-791
▁داده	-792
▁هاتف	-793
▁آرزوست	-794
▁بنش	-795
▁سیم	-796
▁ریخت	-797
▁شکایت	-798
کی	-799
دایی	-800
▁آشن	-801
▁شوق	-802
▁لطف	-803
▁نگه	-804
▁باشی	-805
▁بیند	-806
▁خراب	-807
▁کشتی	-808
▁گویی	-809
▁خواهم	-810
دای	-811
▁خبر	-812
▁سال	-813
▁نسی	-814
▁افتاد	-815
اشق	-816
▁مش	-817
▁مگ	-818
▁اشک	-819
▁خانه	-820
▁تنه	-821
▁فری	-822
▁لیک	-823
▁نال	-824
▁خویش	-825
▁دریغ	-826
▁نکند	-827
▁برخیز	-828
عی	-829
▁خج	-830
▁دیر	-831
▁رنگ	-832
▁لاله	-833
ثر	-834
نب	-835
شید	-836
▁بع	-837
▁جو	-838
▁ست	-839
▁هو	-840
▁تهی	-841
▁درین	-842
▁خا	-843
▁منزل	-844
▁کشید	-845
▁کویت	-846
عل	-847
هم	-848
▁نگذ	-849
▁افتد	-850
▁نشین	-851
▁چین	-852
▁وع	-853
اخته	-854
▁جدا	-855
▁شوی	-856
▁بودم	-857
▁خواجه	-858
طان	-859
▁بص	-860
▁عر	-861
▁جود	-862
▁دین	-863
▁برده	-864
▁عالم	-865
▁بغ	-866
▁زده	-867
▁سرا	-868
▁پدر	-869
▁رقیب	-870
▁روشن	-871
بار	-872
ستی	-873
▁اول	-874
▁خضر	-875
▁ظلم	-876
▁تازه	-877
▁تنها	-878
▁اح	-879
▁صف	-880
▁زهر	-881
▁شاد	-882
▁بهار	-883
▁جویم	-884
▁ساقی	-885
▁سیاه	-886
▁ماهی	-887
▁میخ	-888
▁بنشین	-889
▁عق	-890
▁صیاد	-891
▁آشفته	-892
ارت	-893
ویت	-894
▁کنج	-895
▁فگند	-896
▁یاران	-897
زم	-898
▁تلخ	-899
▁بدست	-900
▁عاشق	-901
▁۲	-902
ساز	-903
▁بح	-904
غیار	-905
▁نوش	-906
▁باشم	-907
▁خورد	-908
▁قاصد	-909
▁کاین	-910
▁ندیدم	-911
▁بهشت	-912
▁نغمه	-913
▁گیرم	-914
▁رسیده	-915
بری	-916
فتاب	-917
▁آگه	-918
▁گوید	-919
▁حکایت	-920
▁آغ	-921
▁غر	-922
▁کاش	-923
▁گذشت	-924
▁درویش	-925
گز	-926
▁کل	-927
▁بآن	-928
▁جگر	-929
▁قدر	-930
▁افسوس	-931
▁اینکه	-932
خم	-933
▁صبر	-934
▁طلب	-935
▁گیر	-936
▁حلقه	-937
▁افتاده	-938
▁بوستان	-939
؟!	-940
ایش	-941
یدن	-942
▁بشک	-943
▁پوش	-944
▁عجبی	-945
▁وعده	-946
▁کردم	-947
▁گردد	-948
▁اغیار	-949
اح	-950
تی	-951
عه	-952
زان	-953
▁حر	-954
▁شی	-955
▁بدگ	-956
▁آفتاب	-957
▁جانان	-958
وال	-959
▁قم	-960
▁مغ	-961
داشت	-962
▁دهی	-963
▁گرم	-964
▁بتان	-965
▁چکنم	-966
▁برداشت	-967
زن	-968
▁حج	-969
▁بوس	-970
▁موی	-971
▁نور	-972
▁نیم	-973
▁توان	-974
▁انج	-975
رو	-976
وار	-977
گون	-978
▁صح	-979
▁نع	-980
▁چک	-981
انند	-982
▁گذر	-983
▁اختر	-984
▁بلبلی	-985
▁برخیزم	-986
وک	-987
▁۳	-988
▁برم	-989
▁تاب	-990
▁جست	-991
▁عدل	-992
▁مرگ	-993
▁اوست	-994
▁جامی	-995
▁خسرو	-996
▁شکست	-997
▁کشتن	-998
مش	-999
ادر	-1000
▁اص	-1001
▁خان	-1002
▁دری	-1003
▁جنان	-1004
▁محبت	-1005
▁محمل	-1006
▁نکرد	-1007
▁افروز	-1008
▁کب	-1009
▁فکر	-1010
▁آرند	-1011
▁باین	-1012
▁توام	-1013
▁مهربان	-1014
▁۴	-1015
سند	-1016
وزه	-1017
▁دلش	-1018
▁مید	-1019
▁هوس	-1020
▁بلند	-1021
▁پاسبان	-1022
▁۵	-1023
▁خلوت	-1024
▁رسید	-1025
▁عیان	-1026
▁کاری	-1027
▁بگردانی	-1028
اخ	-1029
قص	-1030
ارند	-1031
▁آرم	-1032
▁خواب	-1033
▁نگاه	-1034
▁بگذشت	-1035
▁خواست	-1036
▁کاروان	-1037
کین	-1038
▁سف	-1039
▁قی	-1040
▁نن	-1041
▁رسد	-1042
▁روم	-1043
▁زود	-1044
▁عهد	-1045
▁گوهر	-1046
▁ایشان	-1047
نون	-1048
▁قت	-1049
▁بره	-1050
▁مجلس	-1051
▁مشکین	-1052
رخ	-1053
صت	-1054
▁مپ	-1055
▁غیرت	-1056
▁لیلی	-1057
▁گردن	-1058
▁گفتن	-1059
▁گز	-1060
▁حیف	-1061
▁نشد	-1062
▁سوخت	-1063
▁ناید	-1064
▁پهلو	-1065
▁کیست	-1066
▁نگذاشت	-1067
▁انت	-1068
▁کشم	-1069
▁آمدی	-1070
▁بادا	-1071
▁جانم	-1072
▁سبزه	-1073
▁ورنه	-1074
▁سلطان	-1075
او	-1076
فه	-1077
ادت	-1078
▁جل	-1079
▁لو	-1080
▁خاص	-1081
▁زاه	-1082
▁های	-1083
▁پری	-1084
▁بجان	-1085
▁برون	-1086
▁دیدی	-1087
▁راست	-1088
▁ندیده	-1089
ادش	-1090
عبه	-1091
▁بف	-1092
▁غن	-1093
▁یع	-1094
▁شان	-1095
▁تماش	-1096
▁جفای	-1097
▁خاطر	-1098
▁فرست	-1099
▁محشر	-1100
▁چشمه	-1101
▁گرچه	-1102
▁مرغان	-1103
▁خورشید	-1104
اع	-1105
ریم	-1106
▁منع	-1107
▁گهر	-1108
▁شاید	-1109
▁نشست	-1110
▁گفتا	-1111
ضه	-1112
اخت	-1113
▁قص	-1114
▁دان	-1115
▁دود	-1116
▁سخت	-1117
▁میگ	-1118
▁چراغ	-1119
▁نبیند	-1120
▁تب	-1121
▁مخ	-1122
▁پن	-1123
▁عذر	-1124
▁مین	-1125
▁تیره	-1126
▁گناه	-1127
▁بستند	-1128
▁درمان	-1129
یت	-1130
ایق	-1131
حان	-1132
▁قط	-1133
▁اثر	-1134
▁ادب	-1135
▁زار	-1136
▁صاف	-1137
▁منش	-1138
▁ناخ	-1139
▁بباغ	-1140
▁برای	-1141
▁آورده	-1142
▁گردون	-1143
▁بدگمان	-1144
قب	-1145
▁ات	-1146
▁نز	-1147
▁انگ	-1148
▁بیخ	-1149
▁رحم	-1150
▁لعل	-1151
▁حرفی	-1152
▁دمید	-1153
▁کعبه	-1154
سد	-1155
وغ	-1156
▁بده	-1157
▁نقش	-1158
▁بیتو	-1159
▁زاری	-1160
▁شگفت	-1161
▁هرگز	-1162
▁پیمان	-1163
کس	-1164
وسف	-1165
▁آل	-1166
▁مژ	-1167
▁سیه	-1168
▁گردم	-1169
▁برآید	-1170
با	-1171
ردی	-1172
▁اج	-1173
▁قر	-1174
▁کت	-1175
▁کج	-1176
▁گنه	-1177
▁باده	-1178
▁رشته	-1179
▁شهید	-1180
▁نبرد	-1181
▁کمان	-1182
▁ریخته	-1183
▁گلستان	-1184
▁ث	-1185
هاد	-1186
▁حق	-1187
▁لا	-1188
▁مل	-1189
وانه	-1190
گنده	-1191
▁حسن	-1192
▁طبی	-1193
▁نهد	-1194
▁پیغ	-1195
▁چار	-1196
▁آشنا	-1197
▁ایزد	-1198
▁دیدن	-1199
▁نیمی	-1200
▁چشمم	-1201
▁کشان	-1202
▁گریم	-1203
▁جدایی	-1204
▁خوشتر	-1205
▁فریاد	-1206
▁کشیده	-1207
سل	-1208
ضا	-1209
قم	-1210
▁تش	-1211
▁فق	-1212
▁بخل	-1213
▁تخت	-1214
▁دعا	-1215
▁زاغ	-1216
▁آزاد	-1217
▁زاهد	-1218
▁نخست	-1219
▁آیینه	-1220
▁بط	-1221
▁سج	-1222
▁طب	-1223
نیده	-1224
▁بخش	-1225
▁خرم	-1226
▁چاک	-1227
▁دیار	-1228
▁زاده	-1229
▁نهاد	-1230
▁نگفت	-1231
▁افزون	-1232
▁پهلوی	-1233
ریف	-1234
▁مق	-1235
▁بزر	-1236
▁غمت	-1237
▁کان	-1238
▁پوست	-1239
▁انجمن	-1240
▁نداشت	-1241
راب	-1242
▁شو	-1243
▁خفت	-1244
▁فروز	-1245
▁نسیم	-1246
▁وگرنه	-1247
دمت	-1248
دهد	-1249
راز	-1250
▁خس	-1251
▁زم	-1252
▁شر	-1253
▁هن	-1254
▁سلی	-1255
▁آغاز	-1256
▁خالی	-1257
▁کنار	-1258
▁صباحی	-1259
▁ندانم	-1260
▁پنهان	-1261
▁گفتمش	-1262
▁خواهیم	-1263
▁غلامان	-1264
▁ناتوان	-1265
جد	-1266
الت	-1267
بین	-1268
سان	-1269
▁آرا	-1270
▁بشن	-1271
▁دشت	-1272
▁زنی	-1273
▁نخل	-1274
▁وای	-1275
▁آموز	-1276
▁بخاک	-1277
▁بودش	-1278
▁دانه	-1279
▁نالم	-1280
▁افگند	-1281
▁دامان	-1282
▁نخواه	-1283
▁پیکان	-1284
جی	-1285
▁سم	-1286
یبان	-1287
▁بتو	-1288
▁بنا	-1289
▁بگر	-1290
▁خیز	-1291
▁روح	-1292
▁زخم	-1293
▁هما	-1294
▁بخود	-1295
▁خدای	-1296
▁خونم	-1297
▁فزون	-1298
▁مجید	-1299
▁مص	-1300
▁حسین	-1301
▁شنفت	-1302
▁یافت	-1303
▁دیگران	-1304
لهی	-1305
▁عب	-1306
▁آهی	-1307
▁خوا	-1308
▁صاح	-1309
▁عید	-1310
▁وین	-1311
▁خیزد	-1312
▁شبان	-1313
▁یوسف	-1314
▁پرورد	-1315
▁کجایی	-1316
▁پنداری	-1317
سار	-1318
نگی	-1319
▁عی	-1320
▁نف	-1321
▁۱۱	-1322
▁ترک	-1323
▁حاص	-1324
▁فرخ	-1325
▁مطر	-1326
▁پسر	-1327
▁کاو	-1328
▁کین	-1329
▁گلش	-1330
▁یاب	-1331
▁بدام	-1332
▁بچشم	-1333
▁دردم	-1334
▁عنبر	-1335
▁ناوک	-1336
▁گفتش	-1337
▁گیتی	-1338
▁بودند	-1339
▁خواند	-1340
▁فرهاد	-1341
▁اندیشه	-1342
▁سلیمان	-1343
ضی	-1344
وشی	-1345
▁تأ	-1346
▁نس	-1347
▁آوی	-1348
▁بان	-1349
▁بگل	-1350
▁بیک	-1351
▁خیر	-1352
▁رسم	-1353
▁سرد	-1354
▁سفر	-1355
▁قلم	-1356
▁پید	-1357
▁گرگ	-1358
▁بروز	-1359
▁بگفت	-1360
▁خوشه	-1361
▁سرای	-1362
▁طبیب	-1363
▁غنچه	-1364
▁مرغی	-1365
▁مسکین	-1366
▁گرفته	-1367
ول	-1368
گس	-1369
یی	-1370
ایل	-1371
▁تار	-1372
▁خند	-1373
▁شیخ	-1374
▁قصر	-1375
▁گرت	-1376
▁آباد	-1377
▁بوده	-1378
▁خامه	-1379
▁رفتن	-1380
▁رفتی	-1381
▁شنید	-1382
▁فتاد	-1383
▁خندان	-1384
▁مجنون	-1385
▁گریبان	-1386
طره	-1387
▁زیب	-1388
▁پشت	-1389
▁چرخ	-1390
▁تمام	-1391
▁دهند	-1392
▁غمین	-1393
▁قطره	-1394
▁کینه	-1395
▁گفته	-1396
▁خونین	-1397
▁زمانه	-1398
▁سراسر	-1399
سه	-1400
کم	-1401
فتر	-1402
▁شع	-1403
▁کد	-1404
میده	-1405
نجیر	-1406
▁درت	-1407
▁پرس	-1408
▁کاف	-1409
▁الله	-1410
▁اینک	-1411
▁دردی	-1412
▁رفتم	-1413
▁مپرس	-1414
▁چکند	-1415
▁گدای	-1416
▁گذرد	-1417
▁دادند	-1418
▁دندان	-1419
زی	-1420
اقت	-1421
حاب	-1422
▁حم	-1423
▁وف	-1424
ارها	-1425
گاهی	-1426
▁برو	-1427
▁بفر	-1428
▁جنگ	-1429
▁دزد	-1430
▁زمن	-1431
▁غری	-1432
▁غمی	-1433
▁پیو	-1434
▁بسوی	-1435
▁جامه	-1436
▁حاصل	-1437
▁راهی	-1438
▁رخنه	-1439
▁ریزد	-1440
▁صاحب	-1441
▁محرم	-1442
▁گاهی	-1443
▁بگذرد	-1444
▁بیداد	-1445
▁جوانی	-1446
▁پرواز	-1447
▁گدایی	-1448
▁میکردم	-1449
غر	-1450
فل	-1451
جاج	-1452
▁خد	-1453
▁طم	-1454
▁عذ	-1455
▁بکف	-1456
▁حشر	-1457
▁خیل	-1458
▁علی	-1459
▁فرز	-1460
▁قدم	-1461
▁آرام	-1462
▁آزار	-1463
▁انتظ	-1464
▁خدمت	-1465
▁خزان	-1466
▁قطعه	-1467
▁پرست	-1468
▁یعنی	-1469
▁رساند	-1470
▁قیامت	-1471
▁پیغام	-1472
کب	-1473
▁۶	-1474
▁۷	-1475
▁۸	-1476
▁بق	-1477
▁جغ	-1478
▁۱۰	-1479
▁۱۲	-1480
▁۱۴	-1481
▁جرم	-1482
▁حور	-1483
▁رام	-1484
▁رخش	-1485
▁شدم	-1486
▁عار	-1487
▁عام	-1488
▁کهن	-1489
▁آمدش	-1490
▁ایاز	-1491
▁خلقی	-1492
▁دلبر	-1493
▁سروی	-1494
▁فرصت	-1495
▁نرگس	-1496
▁نیام	-1497
▁افسون	-1498
▁افشان	-1499
▁نسیمی	-1500
▁نهانی	-1501
▁گویند	-1502
▁رقیبان	-1503
دار	-1504
▁جر	-1505
▁فص	-1506
▁عاق	-1507
▁مدح	-1508
▁کای	-1509
▁امین	-1510
▁برند	-1511
▁صحبت	-1512
▁آرزوی	-1513
▁دوستی	-1514
▁۹	-1515
گری	-1516
▁وا	-1517
▁۱۳	-1518
▁۱۵	-1519
▁۱۶	-1520
▁۱۷	-1521
▁باش	-1522
▁بهم	-1523
▁خجل	-1524
▁خلد	-1525
▁شوخ	-1526
▁غوغ	-1527
▁فتد	-1528
▁چنگ	-1529
▁بیضه	-1530
▁خفته	-1531
▁دفتر	-1532
▁ساده	-1533
▁پرور	-1534
▁بایدش	-1535
▁زنجیر	-1536
بیل	-1537
زود	-1538
های	-1539
ورد	-1540
گین	-1541
نبال	-1542
▁امت	-1543
▁بای	-1544
▁تست	-1545
▁حدی	-1546
▁دهم	-1547
▁محت	-1548
▁منم	-1549
▁کزو	-1550
▁افسر	-1551
▁الهی	-1552
▁خسته	-1553
▁سفید	-1554
▁مطرب	-1555
▁مغنی	-1556
▁آوردی	-1557
▁بسیار	-1558
▁شکسته	-1559
▁فرمان	-1560
▁برخیزد	-1561
حه	-1562
ران	-1563
زای	-1564
▁تغ	-1565
▁رع	-1566
▁طع	-1567
▁طل	-1568
خواه	-1569
لمان	-1570
▁آرد	-1571
▁برب	-1572
▁حیر	-1573
▁سرم	-1574
▁عیب	-1575
▁قات	-1576
▁قتل	-1577
▁ناف	-1578
▁ننش	-1579
▁هوا	-1580
▁خاکش	-1581
▁خروش	-1582
▁داند	-1583
▁دردا	-1584
▁فرام	-1585
▁ناقه	-1586
▁نمید	-1587
▁پیدا	-1588
▁چهره	-1589
▁کسان	-1590
▁آزاده	-1591
▁آسوده	-1592
▁داشتم	-1593
ابی	-1594
داد	-1595
دان	-1596
ریز	-1597
▁رض	-1598
▁مت	-1599
▁گه	-1600
فشان	-1601
▁افگ	-1602
▁بکش	-1603
▁تاج	-1604
▁خال	-1605
▁زدی	-1606
▁عقل	-1607
▁غرض	-1608
▁فیر	-1609
▁قوت	-1610
▁لبت	-1611
▁گلب	-1612
▁بودی	-1613
▁دانش	-1614
▁ساحت	-1615
▁سراغ	-1616
▁شیشه	-1617
▁ندان	-1618
▁پسند	-1619
▁کنند	-1620
▁گردی	-1621
▁شنیده	-1622
▁شکاری	-1623
▁ناگاه	-1624
▁گریان	-1625
▁پروانه	-1626
خش	-1627
▁ایام	-1628
▁حریف	-1629
▁فریب	-1630
رب	-1631
شه	-1632
وط	-1633
ایم	-1634
وشم	-1635
▁عد	-1636
▁مط	-1637
▁آست	-1638
▁ارم	-1639
▁مال	-1640
▁منی	-1641
▁ناک	-1642
▁اسیر	-1643
▁نگار	-1644
▁پیره	-1645
▁کریم	-1646
▁خاموش	-1647
▁دگران	-1648
▁ریزند	-1649
▁ندانی	-1650
▁اسیران	-1651
سا	-1652
۱۱	-1653
ابت	-1654
قار	-1655
مود	-1656
▁تک	-1657
▁مک	-1658
ستمت	-1659
گونه	-1660
▁اجل	-1661
▁بدی	-1662
▁رای	-1663
▁زآن	-1664
▁سیر	-1665
▁قدح	-1666
▁نقد	-1667
▁همت	-1668
▁آسان	-1669
▁باخت	-1670
▁براف	-1671
▁بندد	-1672
▁دراز	-1673
▁دسته	-1674
▁شادم	-1675
▁شاهی	-1676
▁چشمی	-1677
▁کنان	-1678
▁گذار	-1679
▁گفتگ	-1680
▁دشمنی	-1681
▁میگفت	-1682
▁ناساز	-1683
▁نرویم	-1684
▁نکرده	-1685
▁یابند	-1686
▁بنشینم	-1687
▁شهیدان	-1688
▁گرفتار	-1689
صاف	-1690
قان	-1691
مون	-1692
▁دف	-1693
▁قب	-1694
شکده	-1695
▁آدم	-1696
▁الا	-1697
▁ببر	-1698
▁بجز	-1699
▁بدو	-1700
▁تأث	-1701
▁جوش	-1702
▁حاج	-1703
▁دلی	-1704
▁شور	-1705
▁طبع	-1706
▁طوف	-1707
▁عود	-1708
▁مصر	-1709
▁مهد	-1710
▁میز	-1711
▁ننگ	-1712
▁نهم	-1713
▁یکد	-1714
▁بازی	-1715
▁بروی	-1716
▁جبین	-1717
▁حالم	-1718
▁حیله	-1719
▁دهان	-1720
▁سراف	-1721
▁شکفت	-1722
▁غبار	-1723
▁هوای	-1724
▁وفات	-1725
▁پادش	-1726
▁پرسی	-1727
▁چشمش	-1728
▁کارم	-1729
▁کشند	-1730
▁کمند	-1731
▁افغان	-1732
▁بیخبر	-1733
▁بیگنه	-1734
▁دامنت	-1735
▁دربان	-1736
▁سپارم	-1737
▁نشاند	-1738
▁نشنود	-1739
▁گذارم	-1740
▁امتحان	-1741
▁دشمنان	-1742
▁فراموش	-1743
▁مسلمان	-1744
باب	-1745
عان	-1746
لیس	-1747
چار	-1748
▁له	-1749
▁وح	-1750
▁۱۸	-1751
▁آبش	-1752
▁آشک	-1753
▁آمی	-1754
▁بگش	-1755
▁دخت	-1756
▁رها	-1757
▁طمع	-1758
▁قصه	-1759
▁مشت	-1760
▁مکش	-1761
▁نان	-1762
▁نشک	-1763
▁نظم	-1764
▁هفت	-1765
▁کیش	-1766
▁باغی	-1767
▁باور	-1768
▁بصبر	-1769
▁دادی	-1770
▁درید	-1771
▁زیان	-1772
▁سجده	-1773
▁شدند	-1774
▁غلام	-1775
▁قاتل	-1776
▁قمری	-1777
▁نوشت	-1778
▁هنوز	-1779
▁کمین	-1780
▁گویا	-1781
▁احوال	-1782
▁تنگدل	-1783
▁خواهی	-1784
▁ساخته	-1785
▁مهمان	-1786
▁ندارم	-1787
▁پیشتر	-1788
▁گفتند	-1789
وفا	-1790
▁سع	-1791
▁قف	-1792
▁آیی	-1793
▁خرام	-1794
▁میده	-1795
▁رنگین	-1796
▁سنگدل	-1797
▁نازنین	-1798
لیب	-1799
▁تع	-1800
▁شمش	-1801
▁عند	-1802
▁کوت	-1803
▁کوه	-1804
▁رویت	-1805
▁نالد	-1806
▁ایوان	-1807
▁ستمگر	-1808
▁شکفته	-1809
▁پیمانه	-1810
ندد	-1811
▁آد	-1812
▁رم	-1813
▁زغ	-1814
▁صل	-1815
▁نپ	-1816
▁وط	-1817
اختم	-1818
ازیم	-1819
الید	-1820
روخت	-1821
▁الق	-1822
▁بدخ	-1823
▁تذر	-1824
▁خشم	-1825
▁دلا	-1826
▁دمی	-1827
▁صنم	-1828
▁عین	-1829
▁قاف	-1830
▁براه	-1831
▁بپاس	-1832
▁تویی	-1833
▁جایی	-1834
▁جمال	-1835
▁ساعت	-1836
▁طاقت	-1837
▁غریب	-1838
▁قامت	-1839
▁وفای	-1840
▁چاره	-1841
▁ایران	-1842
▁برآمد	-1843
▁بیدار	-1844
▁دلبری	-1845
▁دیوار	-1846
▁شاهان	-1847
▁غمگین	-1848
▁فتاده	-1849
▁فشانم	-1850
▁قاصدی	-1851
▁ویران	-1852
▁آشنایی	-1853
▁بندگان	-1854
▁خواستم	-1855
بد	-1856
افت	-1857
ثوم	-1858
یور	-1859
▁عم	-1860
▁غز	-1861
اریم	-1862
اهان	-1863
▁اسم	-1864
▁اعت	-1865
▁برق	-1866
▁بمی	-1867
▁دوا	-1868
▁دیو	-1869
▁رست	-1870
▁رقص	-1871
▁ریش	-1872
▁زال	-1873
▁فصل	-1874
▁لال	-1875
▁لبم	-1876
▁مشو	-1877
▁مگو	-1878
▁نار	-1879
▁نغز	-1880
▁پشم	-1881
▁گره	-1882
▁گلم	-1883
▁گیس	-1884
▁آگاه	-1885
▁بکسی	-1886
▁بیاد	-1887
▁تذرو	-1888
▁جورت	-1889
▁جوید	-1890
▁رسته	-1891
▁رنجش	-1892
▁زهره	-1893
▁شهره	-1894
▁فتنه	-1895
▁مادر	-1896
▁مدار	-1897
▁همین	-1898
▁هوشم	-1899
▁کآمد	-1900
▁کوثر	-1901
▁گشاد	-1902
▁آزرده	-1903
▁تغافل	-1904
▁تماشا	-1905
▁دریغا	-1906
▁دهقان	-1907
▁فاخته	-1908
▁نالان	-1909
▁نشانی	-1910
▁پیامی	-1911
▁چندان	-1912
▁کلثوم	-1913
▁آتشکده	-1914
جم	-1915
وب	-1916
گذ	-1917
امه	-1918
لاج	-1919
لان	-1920
نجر	-1921
کند	-1922
▁خی	-1923
▁صی	-1924
شنام	-1925
▁آبی	-1926
▁اصف	-1927
▁بری	-1928
▁بعد	-1929
▁جرس	-1930
▁جغد	-1931
▁جوی	-1932
▁درم	-1933
▁ذوق	-1934
▁رقم	-1935
▁زنه	-1936
▁سبز	-1937
▁سرش	-1938
▁سست	-1939
▁سلس	-1940
▁سمن	-1941
▁سنب	-1942
▁غلط	-1943
▁پار	-1944
▁آغوش	-1945
▁آهوی	-1946
▁افرا	-1947
▁اولی	-1948
▁ببزم	-1949
▁بسکه	-1950
▁بکار	-1951
▁تشنه	-1952
▁خاست	-1953
▁خداو	-1954
▁خنجر	-1955
▁دستی	-1956
▁رستم	-1957
▁سویت	-1958
▁عامل	-1959
▁قتلم	-1960
▁مایل	-1961
▁میوه	-1962
▁نهال	-1963
▁وصال	-1964
▁پایی	-1965
▁پرتو	-1966
▁کشور	-1967
▁گران	-1968
▁آشکار	-1969
▁ابلیس	-1970
▁انصاف	-1971
▁خونبه	-1972
▁ستاره	-1973
▁فشاند	-1974
▁فگنده	-1975
▁همانا	-1976
▁گرفتم	-1977
▁آویخته	-1978
▁بیگانه	-1979
خوان	-1980
▁آیم	-1981
▁زاد	-1982
▁سبب	-1983
▁هوش	-1984
▁آنان	-1985
▁امیر	-1986
▁برسد	-1987
▁بگوش	-1988
▁دوری	-1989
▁دوشم	-1990
▁شهری	-1991
▁غارت	-1992
▁بیوفا	-1993
▁قصیده	-1994
تا	-1995
▁دون	-1996
▁صدر	-1997
▁صفا	-1998
▁میم	-1999
▁نوی	-2000
▁کآن	-2001
▁کود	-2002
▁بدری	-2003
▁برین	-2004
▁بگذر	-2005
▁حساب	-2006
▁فرود	-2007
▁خسروی	-2008
▁دمساز	-2009
▁گریست	-2010
▁گشاده	-2011
▁گدایان	-2012
ابر	-2013
میر	-2014
▁رک	-2015
▁زخ	-2016
▁عف	-2017
عیان	-2018
وابی	-2019
گانی	-2020
گهان	-2021
گیرد	-2022
▁بصد	-2023
▁دلب	-2024
▁شما	-2025
▁نکه	-2026
▁نیش	-2027
▁آوری	-2028
▁برود	-2029
▁بپای	-2030
▁حدیث	-2031
▁دستش	-2032
▁رسند	-2033
▁روزه	-2034
▁زیاد	-2035
▁شادی	-2036
▁ماده	-2037
▁ندید	-2038
▁کوزه	-2039
▁اصحاب	-2040
▁بگرفت	-2041
▁دشمنت	-2042
▁نگاهی	-2043
▁نگرفت	-2044
▁چارده	-2045
▁کاشان	-2046
▁داستان	-2047
▁فرستمت	-2048
▁میخانه	-2049
▁نگذارد	-2050
▁انداختم	-2051
▁زندگانی	-2052
قر	-2053
لف	-2054
ما	-2055
خور	-2056
شتی	-2057
▁خن	-2058
▁فس	-2059
▁فی	-2060
استه	-2061
قبال	-2062
▁اسل	-2063
▁بتن	-2064
▁بدر	-2065
▁جزا	-2066
▁درش	-2067
▁دهن	-2068
▁رفی	-2069
▁زرد	-2070
▁سهل	-2071
▁علم	-2072
▁غمش	-2073
▁قید	-2074
▁معش	-2075
▁مور	-2076
▁هند	-2077
▁هنگ	-2078
▁وام	-2079
▁گون	-2080
▁آنگه	-2081
▁آیدم	-2082
▁بخیل	-2083
▁بردی	-2084
▁برید	-2085
▁بکوی	-2086
▁بیار	-2087
▁تربت	-2088
▁تیشه	-2089
▁جلوه	-2090
▁حجاج	-2091
▁خوشم	-2092
▁درون	-2093
▁دروی	-2094
▁دولت	-2095
▁رعای	-2096
▁سرمه	-2097
▁فراز	-2098
▁فزود	-2099
▁مدام	-2100
▁مژده	-2101
▁نمود	-2102
▁نمیر	-2103
▁پیری	-2104
▁ابوال	-2105
▁ایمان	-2106
▁اینجا	-2107
▁بجایی	-2108
▁برادر	-2109
▁تأثیر	-2110
▁خرابه	-2111
▁دنبال	-2112
▁سوخته	-2113
▁طوفان	-2114
▁عاقبت	-2115
▁قافله	-2116
▁ناخوش	-2117
▁کشیدم	-2118
▁گذشته	-2119
▁آراسته	-2120
▁عنبرین	-2121
▁فرخنده	-2122
▁ناسازی	-2123
▁نخواهد	-2124
)»	-2125
ظر	-2126
▁(	-2127
اتم	-2128
اکب	-2129
تاب	-2130
ردد	-2131
رما	-2132
قوت	-2133
لاک	-2134
نجه	-2135
▁اق	-2136
▁بآ	-2137
▁جی	-2138
▁عص	-2139
▁مز	-2140
▁نث	-2141
▁نژ	-2142
اریش	-2143
▁آهن	-2144
▁آیا	-2145
▁باو	-2146
▁خشک	-2147
▁ذکر	-2148
▁رهش	-2149
▁روا	-2150
▁سفت	-2151
▁سنج	-2152
▁شدش	-2153
▁طره	-2154
▁عسل	-2155
▁فقر	-2156
▁ناد	-2157
▁ویر	-2158
▁گست	-2159
وفایی	-2160
▁آمدم	-2161
▁آنها	-2162
▁آگهی	-2163
▁بانگ	-2164
▁بوسه	-2165
▁حجله	-2166
▁دختر	-2167
▁رحمی	-2168
▁رشکم	-2169
▁زیبا	-2170
▁سازم	-2171
▁ساغر	-2172
▁سفله	-2173
▁سنبل	-2174
▁شمار	-2175
▁غرور	-2176
▁قفای	-2177
▁لوحی	-2178
▁مرنج	-2179
▁مسجد	-2180
▁مشام	-2181
▁مغان	-2182
▁منهم	-2183
▁نافه	-2184
▁ناگه	-2185
▁نوبت	-2186
▁همدم	-2187
▁پایه	-2188
▁کتاب	-2189
▁کزین	-2190
▁کوکب	-2191
▁گلبن	-2192
▁گوشم	-2193
▁انگشت	-2194
▁باران	-2195
▁بیاضی	-2196
▁دشنام	-2197
▁فیروز	-2198
▁ناچار	-2199
▁نشینی	-2200
▁نظاره	-2201
▁چگونه	-2202
▁کنعان	-2203
▁کواکب	-2204
▁گشاید	-2205
▁یاقوت	-2206
▁آستانش	-2207
▁بیگناه	-2208
▁نشستند	-2209
▁آموزگار	-2210
▁انداخته	-2211
▁بیوفایی	-2212
▁مهربانی	-2213
▁ندانستم	-2214
ضط	-2215
گیر	-2216
▁سه	-2217
▁هج	-2218
چاره	-2219
▁کلک	-2220
▁عیسی	-2221
▁کامی	-2222
▁گردش	-2223
▁گلزار	-2224
▁بیچاره	-2225
واز	-2226
▁زب	-2227
▁غب	-2228
▁نص	-2229
▁۱۹	-2230
▁ریا	-2231
▁شدی	-2232
▁فاش	-2233
▁قضا	-2234
▁لشک	-2235
▁مژه	-2236
▁هان	-2237
▁کوش	-2238
▁خوار	-2239
▁ظالم	-2240
▁نواز	-2241
▁پیکی	-2242
▁کآذر	-2243
▁بلبلم	-2244
▁بندگی	-2245
▁جهانی	-2246
▁غلامی	-2247
▁حریفان	-2248
▁عندلیب	-2249
▁پریشان	-2250
ذیر	-2251
ردن	-2252
ناک	-2253
وزخ	-2254
▁ضح	-2255
▁مأ	-2256
▁چل	-2257
▁برز	-2258
▁زغن	-2259
▁شوم	-2260
▁عجز	-2261
▁عفو	-2262
▁هشی	-2263
▁برکه	-2264
▁بپرس	-2265
▁جسته	-2266
▁دلکش	-2267
▁سخنی	-2268
▁شبها	-2269
▁شکار	-2270
▁نامد	-2271
▁نزار	-2272
▁نگون	-2273
▁کامد	-2274
▁ابروی	-2275
▁بسرای	-2276
▁بشکند	-2277
▁سرایت	-2278
▁سیمین	-2279
▁منقار	-2280
▁نگرید	-2281
▁آستانه	-2282
▁افروزد	-2283
▁اندازیم	-2284
▁برآورده	-2285
حل	-2286
دس	-2287
آمد	-2288
ارغ	-2289
بخت	-2290
جرا	-2291
عیف	-2292
فتد	-2293
لال	-2294
وخت	-2295
▁خص	-2296
▁رط	-2297
▁مظ	-2298
▁مف	-2299
▁نج	-2300
▁نط	-2301
بانی	-2302
داری	-2303
ناهی	-2304
ودان	-2305
وشان	-2306
کشان	-2307
گاری	-2308
▁بتک	-2309
▁بحر	-2310
▁بزن	-2311
▁بنه	-2312
▁بیه	-2313
▁خرس	-2314
▁رون	-2315
▁سرت	-2316
▁سرخ	-2317
▁سعی	-2318
▁طاق	-2319
▁محر	-2320
▁مرح	-2321
▁مرو	-2322
▁میل	-2323
▁ناب	-2324
▁نده	-2325
▁ننه	-2326
▁نوم	-2327
▁نیر	-2328
▁نیل	-2329
▁واق	-2330
▁آمدن	-2331
▁ایمن	-2332
▁بادت	-2333
▁باری	-2334
▁بجای	-2335
▁بستی	-2336
▁بلقی	-2337
▁بلکه	-2338
▁بوسم	-2339
▁توبه	-2340
▁جمله	-2341
▁جواب	-2342
▁جویی	-2343
▁حاجی	-2344
▁دامی	-2345
▁دوان	-2346
▁روزم	-2347
▁ساله	-2348
▁ستان	-2349
▁سرشک	-2350
▁سزای	-2351
▁شهان	-2352
▁صیدی	-2353
▁ضعیف	-2354
▁عشقت	-2355
▁فارغ	-2356
▁لشکر	-2357
▁مایه	-2358
▁مرده	-2359
▁مگیر	-2360
▁نامی	-2361
▁ندهد	-2362
▁نعمت	-2363
▁نفسی	-2364
▁نکنم	-2365
▁نکهت	-2366
▁وادی	-2367
▁پایت	-2368
▁پیام	-2369
▁پیشه	-2370
▁کبوت	-2371
▁گریز	-2372
▁یادم	-2373
▁آزادی	-2374
▁آلوده	-2375
▁آمدند	-2376
▁اسلام	-2377
▁امیدی	-2378
▁بالین	-2379
▁بجهان	-2380
▁برابر	-2381
▁بسینه	-2382
▁بماند	-2383
▁بپاسخ	-2384
▁بینند	-2385
▁بیگان	-2386
▁جوابی	-2387
▁خورده	-2388
▁دریده	-2389
▁دیاری	-2390
▁رهایی	-2391
▁فراقت	-2392
▁ماجرا	-2393
▁محمود	-2394
▁میکده	-2395
▁نکردم	-2396
▁نیستم	-2397
▁کوتاه	-2398
▁گفتگو	-2399
▁یکدگر	-2400
▁افتادم	-2401
▁انتظار	-2402
▁میگویم	-2403
▁درویشان	-2404
اط	-2405
تش	-2406
حش	-2407
ظه	-2408
کو	-2409
اشا	-2410
ایک	-2411
حون	-2412
خند	-2413
رسی	-2414
ستر	-2415
شرت	-2416
قوب	-2417
لاب	-2418
نای	-2419
ورم	-2420
گرم	-2421
ینم	-2422
▁صن	-2423
▁وس	-2424
▁وه	-2425
ایره	-2426
جویی	-2427
زبان	-2428
▁الح	-2429
▁بلا	-2430
▁بمح	-2431
▁جوع	-2432
▁حجر	-2433
▁خشن	-2434
▁زدم	-2435
▁زنگ	-2436
▁سهی	-2437
▁طای	-2438
▁غمم	-2439
▁قبا	-2440
▁قصد	-2441
▁میچ	-2442
▁نرم	-2443
▁نفر	-2444
▁پرا	-2445
▁کمر	-2446
▁گام	-2447
▁گاو	-2448
▁گرش	-2449
وانده	-2450
▁افتم	-2451
▁بالا	-2452
▁بشکر	-2453
▁بهتر	-2454
▁تبسم	-2455
▁تنگی	-2456
▁جانب	-2457
▁جرمی	-2458
▁خاکی	-2459
▁خجلت	-2460
▁خدنگ	-2461
▁خرقه	-2462
▁خرمن	-2463
▁خیال	-2464
▁دریا	-2465
▁دستم	-2466
▁راحت	-2467
▁رحمت	-2468
▁رخصت	-2469
▁سازی	-2470
▁سمند	-2471
▁شراب	-2472
▁طلعت	-2473
▁علاج	-2474
▁محفل	-2475
▁مخزن	-2476
▁مستی	-2477
▁نداد	-2478
▁نهفت	-2479
▁نیاز	-2480
▁نیکو	-2481
▁هرکه	-2482
▁پرید	-2483
▁پیکر	-2484
▁یارب	-2485
▁آوازه	-2486
▁آگاهی	-2487
▁امیدو	-2488
▁بازوی	-2489
▁بالای	-2490
▁برهمن	-2491
▁بشنوم	-2492
▁بکویش	-2493
▁بینوا	-2494
▁تمامی	-2495
▁تواند	-2496
▁خطایی	-2497
▁خندید	-2498
▁رضوان	-2499
▁زمانی	-2500
▁زنهار	-2501
▁سلسله	-2502
▁عنایت	-2503
▁غلمان	-2504
▁فرزند	-2505
▁فشانی	-2506
▁مستان	-2507
▁میکشد	-2508
▁نداند	-2509
▁نشینم	-2510
▁نگفته	-2511
▁نیاید	-2512
▁هنگام	-2513
▁پیرهن	-2514
▁کردند	-2515
▁کشتنم	-2516
▁یعقوب	-2517
▁بیدلان	-2518
▁خداوند	-2519
▁خرامان	-2520
▁خونبها	-2521
▁شرمنده	-2522
▁فرستاد	-2523
▁مرغزار	-2524
▁نخواهم	-2525
▁ننشیند	-2526
▁ویرانه	-2527
▁گرفتند	-2528
▁دادخواه	-2529
جز	-2530
▁۲۰	-2531
ردان	-2532
▁اضط	-2533
▁بخر	-2534
▁مول	-2535
▁بازگ	-2536
▁خجسته	-2537
▁مردان	-2538
▁گفتار	-2539
▁اصفهان	-2540
▁استخوان	-2541
بع	-2542
▁صر	-2543
▁تیز	-2544
▁جسم	-2545
▁خطه	-2546
▁شهد	-2547
▁طوط	-2548
▁بخون	-2549
▁بکام	-2550
▁درست	-2551
▁روست	-2552
▁غوغا	-2553
▁نایی	-2554
▁نعیم	-2555
▁کهنه	-2556
▁بردند	-2557
▁شاهین	-2558
▁شمارم	-2559
▁شمشیر	-2560
▁عاشقی	-2561
سن	-2562
قش	-2563
زله	-2564
سید	-2565
▁دش	-2566
▁سح	-2567
▁غف	-2568
▁بجا	-2569
▁بغم	-2570
▁حذر	-2571
▁دهش	-2572
▁سار	-2573
▁مار	-2574
▁مهی	-2575
▁پرد	-2576
▁آلود	-2577
▁بخیر	-2578
▁بچمن	-2579
▁تکیه	-2580
▁دروغ	-2581
▁دستت	-2582
▁دهاد	-2583
▁رکاب	-2584
▁زنند	-2585
▁سبیل	-2586
▁ماتم	-2587
▁مردن	-2588
▁مزار	-2589
▁استاد	-2590
▁اندوه	-2591
▁خرابی	-2592
▁خوبان	-2593
▁دریای	-2594
▁دشوار	-2595
▁دیوان	-2596
▁رفتند	-2597
▁زلزله	-2598
▁شنویم	-2599
▁میروی	-2600
▁نرسید	-2601
▁نهفته	-2602
▁نگوید	-2603
▁برخاست	-2604
▁شکرانه	-2605
▁میداند	-2606
▁میگیرد	-2607
▁پیوسته	-2608
▁دلباخته	-2609
عا	-2610
کت	-2611
گش	-2612
اهر	-2613
باز	-2614
باه	-2615
ضرت	-2616
فلی	-2617
قاه	-2618
نام	-2619
نجا	-2620
وای	-2621
وفه	-2622
گهش	-2623
▁اخ	-2624
▁خض	-2625
▁طپ	-2626
▁لر	-2627
▁لع	-2628
▁ول	-2629
انگی	-2630
اووس	-2631
ترسم	-2632
رمود	-2633
زاری	-2634
شیدی	-2635
فروز	-2636
ویان	-2637
▁آهم	-2638
▁آهو	-2639
▁الم	-2640
▁بوع	-2641
▁خنک	-2642
▁دیب	-2643
▁راغ	-2644
▁زنخ	-2645
▁سرف	-2646
▁سری	-2647
▁سوک	-2648
▁صاد	-2649
▁صلح	-2650
▁طری	-2651
▁عیش	-2652
▁لله	-2653
▁نهی	-2654
▁نکو	-2655
▁همر	-2656
▁وطن	-2657
▁کاه	-2658
▁کله	-2659
▁کور	-2660
▁آتشم	-2661
▁آتشی	-2662
▁آهنگ	-2663
▁آینه	-2664
▁ابری	-2665
▁احمد	-2666
▁ارقم	-2667
▁انجم	-2668
▁بباد	-2669
▁بستر	-2670
▁بمنت	-2671
▁بگوی	-2672
▁حجاب	-2673
▁حضرت	-2674
▁خاصه	-2675
▁خراج	-2676
▁خلاف	-2677
▁دادم	-2678
▁دانا	-2679
▁دگری	-2680
▁روضه	-2681
▁رونق	-2682
▁ریزی	-2683
▁زارم	-2684
▁سوزد	-2685
▁شاهد	-2686
▁طعنه	-2687
▁ظاهر	-2688
▁عبیر	-2689
▁غیور	-2690
▁قرار	-2691
▁مجال	-2692
▁مکان	-2693
▁مکتو	-2694
▁نمان	-2695
▁ننال	-2696
▁نوید	-2697
▁نیار	-2698
▁هستی	-2699
▁وصلم	-2700
▁پاره	-2701
▁پاسخ	-2702
▁چندی	-2703
▁کاند	-2704
▁کنشت	-2705
▁یارم	-2706
▁آنگاه	-2707
▁باخته	-2708
▁بخلوت	-2709
▁بلقیس	-2710
▁بمنزل	-2711
▁بمیان	-2712
▁بینمت	-2713
▁توانم	-2714
▁دیدار	-2715
▁روباه	-2716
▁زبانی	-2717
▁شنیدن	-2718
▁شکوفه	-2719
▁صبحدم	-2720
▁طاووس	-2721
▁محتاج	-2722
▁معشوق	-2723
▁مپسند	-2724
▁نامهر	-2725
▁ندیدی	-2726
▁نهاده	-2727
▁نومید	-2728
▁نیامد	-2729
▁هجران	-2730
▁هستند	-2731
▁همیشه	-2732
▁هیچکس	-2733
▁پروین	-2734
▁کبوتر	-2735
▁کنارم	-2736
▁گرفتی	-2737
▁گیسوی	-2738
▁بدامان	-2739
▁برگشته	-2740
▁بنالید	-2741
▁جاودان	-2742
▁خانقاه	-2743
▁خرابات	-2744
▁فروزان	-2745
▁میترسم	-2746
▁نالیدن	-2747
▁ناگهان	-2748
▁نیکبخت	-2749
▁کدامین	-2750
▁کودکان	-2751
▁برافروخت	-2752
اپ	-2753
حا	-2754
حم	-2755
ازد	-2756
الب	-2757
الع	-2758
اوی	-2759
جیس	-2760
حنه	-2761
داع	-2762
دال	-2763
دها	-2764
سوز	-2765
سیس	-2766
شتن	-2767
فتح	-2768
لاط	-2769
لوم	-2770
مدا	-2771
میل	-2772
ندل	-2773
واب	-2774
وطه	-2775
چین	-2776
کار	-2777
▁اط	-2778
▁دب	-2779
▁فن	-2780
▁فه	-2781
▁لح	-2782
▁مث	-2783
▁وج	-2784
▁وش	-2785
▁پل	-2786
▁گس	-2787
الان	-2788
جوان	-2789
خانه	-2790
زانی	-2791
ستند	-2792
مانی	-2793
نشین	-2794
نگان	-2795
نیاد	-2796
یمان	-2797
▁آور	-2798
▁ارغ	-2799
▁باب	-2800
▁بخط	-2801
▁بشم	-2802
▁بکس	-2803
▁رمه	-2804
▁رهم	-2805
▁روس	-2806
▁زنش	-2807
▁زنم	-2808
▁زهد	-2809
▁صفه	-2810
▁صور	-2811
▁صوف	-2812
▁عرش	-2813
▁غاف	-2814
▁قفا	-2815
▁قلت	-2816
▁قوی	-2817
▁لقب	-2818
▁لوح	-2819
▁مجل	-2820
▁معن	-2821
▁مغز	-2822
▁مند	-2823
▁میط	-2824
▁نسر	-2825
▁نعش	-2826
▁نقط	-2827
▁نوخ	-2828
▁وصف	-2829
▁پیک	-2830
▁چاه	-2831
▁کفت	-2832
▁گدا	-2833
▁یله	-2834
▁آذری	-2835
▁افگن	-2836
▁اوفت	-2837
▁بباز	-2838
▁برفت	-2839
▁بزرگ	-2840
▁بستم	-2841
▁بشوق	-2842
▁بغیر	-2843
▁بفرد	-2844
▁بنام	-2845
▁بندم	-2846
▁بهره	-2847
▁بگیر	-2848
▁تیغت	-2849
▁جبری	-2850
▁جودش	-2851
▁حاتم	-2852
▁حجاز	-2853
▁حجره	-2854
▁حکمت	-2855
▁خاصم	-2856
▁خاکم	-2857
▁دادش	-2858
▁داور	-2859
▁دماغ	-2860
▁دکان	-2861
▁راهم	-2862
▁رایت	-2863
▁رهان	-2864
▁رهنم	-2865
▁زنان	-2866
▁سجود	-2867
▁سرشت	-2868
▁سودم	-2869
▁سوزی	-2870
▁سگان	-2871
▁شحنه	-2872
▁شمال	-2873
▁صحرا	-2874
▁ضمیر	-2875
▁طایر	-2876
▁عادت	-2877
▁عدلش	-2878
▁عمری	-2879
▁عنان	-2880
▁غوطه	-2881
▁قفسم	-2882
▁مدعی	-2883
▁مستج	-2884
▁مطلب	-2885
▁مهان	-2886
▁ناام	-2887
▁نساز	-2888
▁نشود	-2889
▁نوای	-2890
▁نوحه	-2891
▁نژاد	-2892
▁هدهد	-2893
▁وداع	-2894
▁پایم	-2895
▁پیرم	-2896
▁کشدم	-2897
▁گواه	-2898
▁گیری	-2899
▁یادش	-2900
▁یمین	-2901
▁آدینه	-2902
▁آهنین	-2903
▁احباب	-2904
▁اسیری	-2905
▁اقبال	-2906
▁امکان	-2907
▁بردار	-2908
▁بریده	-2909
▁بغداد	-2910
▁بلبلش	-2911
▁بنیاد	-2912
▁بهرام	-2913
▁بگفتش	-2914
▁بگمان	-2915
▁بگوشم	-2916
▁بیخود	-2917
▁بیمار	-2918
▁جویند	-2919
▁دادگر	-2920
▁دایره	-2921
▁دمادم	-2922
▁رخشان	-2923
▁رعایا	-2924
▁رفتنم	-2925
▁روشنی	-2926
▁ریزان	-2927
▁زبانم	-2928
▁زندان	-2929
▁زندگی	-2930
▁سوگند	-2931
▁صیادم	-2932
▁غوغای	-2933
▁فرشته	-2934
▁فروخت	-2935
▁فگندی	-2936
▁مبادا	-2937
▁مضمون	-2938
▁میانه	-2939
▁میرود	-2940
▁میزند	-2941
▁نداری	-2942
▁نشاید	-2943
▁نوشته	-2944
▁نگردد	-2945
▁نگویم	-2946
▁نیارم	-2947
▁نیستی	-2948
▁وفایی	-2949
▁پرسند	-2950
▁پستان	-2951
▁پیراه	-2952
▁پیوند	-2953
▁گردید	-2954
▁گستاخ	-2955
▁گفتنش	-2956
▁گلچین	-2957
▁آسمانم	-2958
▁آمیخته	-2959
▁اختیار	-2960
▁افگنان	-2961
▁تماشای	-2962
▁درختان	-2963
▁دردمند	-2964
▁شکایتی	-2965
▁صفاهان	-2966
▁صوفیان	-2967
▁عاشقان	-2968
▁فتادند	-2969
▁نشنیده	-2970
▁همزبان	-2971
▁چنانکه	-2972
▁کشیدند	-2973
▁رساندند	-2974
▁فرستاده	-2975
▁ابوالفتح	-2976
▁ناخوانده	-2977
ضت	-2978
وران	-2979
▁بخرام	-2980
▁خواری	-2981
زا	-2982
طا	-2983
▁حو	-2984
▁زی	-2985
▁الع	-2986
▁ایا	-2987
▁جنت	-2988
▁شست	-2989
▁طاس	-2990
▁مزن	-2991
▁بازو	-2992
▁بجوش	-2993
▁دایم	-2994
▁صافی	-2995
▁مگوی	-2996
▁ناتم	-2997
▁نصیب	-2998
▁گرامی	-2999
▁اضطراب	-3000
اور	-3001
دلی	-3002
رنگ	-3003
زید	-3004
شکی	-3005
کام	-3006
یزی	-3007
اخیز	-3008
ادار	-3009
اریه	-3010
الیه	-3011
قصیر	-3012
پسند	-3013
▁برت	-3014
▁برف	-3015
▁تمن	-3016
▁تنم	-3017
▁خرد	-3018
▁زور	-3019
▁سیب	-3020
▁کری	-3021
▁آدمی	-3022
▁بازش	-3023
▁بریم	-3024
▁بگنج	-3025
▁ترکی	-3026
▁دهدم	-3027
▁دوات	-3028
▁شاها	-3029
▁میگذ	-3030
▁نفسم	-3031
▁نقاب	-3032
▁کاسه	-3033
▁کیسه	-3034
▁گشود	-3035
▁آزاری	-3036
▁آوردم	-3037
▁اینان	-3038
▁باشیم	-3039
▁بزبان	-3040
▁تقصیر	-3041
▁درگاه	-3042
▁دونان	-3043
▁شیراز	-3044
▁میرفت	-3045
▁ننوشم	-3046
▁اولیتر	-3047
▁بزرگان	-3048
▁ساربان	-3049
▁میخندد	-3050
▁میدهمش	-3051
▁وفادار	-3052
▁انتظارش	-3053
▁بدریوزه	-3054
▁ناتوانی	-3055
خل	-3056
خو	-3057
سس	-3058
عد	-3059
وج	-3060
پس	-3061
ازی	-3062
اسد	-3063
افق	-3064
اکل	-3065
خون	-3066
دمی	-3067
ذار	-3068
شتم	-3069
فاق	-3070
متر	-3071
نجد	-3072
گرف	-3073
۱۱۷	-3074
▁تت	-3075
▁ته	-3076
▁شخ	-3077
▁فل	-3078
▁کر	-3079
باره	-3080
حرای	-3081
راست	-3082
رانی	-3083
رومی	-3084
ریفی	-3085
ومند	-3086
یلان	-3087
▁آسی	-3088
▁احت	-3089
▁بسا	-3090
▁بچه	-3091
▁جاد	-3092
▁خاق	-3093
▁خری	-3094
▁خطا	-3095
▁خطت	-3096
▁خوف	-3097
▁دمد	-3098
▁رضا	-3099
▁ساق	-3100
▁سای	-3101
▁سرگ	-3102
▁سگت	-3103
▁شری	-3104
▁شنو	-3105
▁شکی	-3106
▁عسس	-3107
▁عکس	-3108
▁فال	-3109
▁فتح	-3110
▁معم	-3111
▁میپ	-3112
▁ناو	-3113
▁نجف	-3114
▁نرد	-3115
▁نزد	-3116
▁هار	-3117
▁همس	-3118
▁همن	-3119
▁وار	-3120
▁پره	-3121
▁پیچ	-3122
▁چرد	-3123
▁گبر	-3124
▁گلو	-3125
▁گمر	-3126
روخته	-3127
مدیده	-3128
▁امام	-3129
▁اگرت	-3130
▁ببرد	-3131
▁بختی	-3132
▁بخند	-3133
▁بشنو	-3134
▁بنان	-3135
▁بچنگ	-3136
▁تراز	-3137
▁جانی	-3138
▁حرام	-3139
▁حریم	-3140
▁حیات	-3141
▁حیرت	-3142
▁دورم	-3143
▁دوزخ	-3144
▁رازی	-3145
▁رامش	-3146
▁رفیع	-3147
▁روزت	-3148
▁زمزم	-3149
▁ساعد	-3150
▁سحری	-3151
▁سودی	-3152
▁سوزم	-3153
▁شاخش	-3154
▁شعله	-3155
▁شنود	-3156
▁شوید	-3157
▁شگرف	-3158
▁صادق	-3159
▁ضحاک	-3160
▁طلبد	-3161
▁طلبی	-3162
▁عباد	-3163
▁عذار	-3164
▁عروس	-3165
▁فراغ	-3166
▁قیصر	-3167
▁لطفت	-3168
▁ماست	-3169
▁محنت	-3170
▁مخور	-3171
▁مدان	-3172
▁مردی	-3173
▁مفلس	-3174
▁نامش	-3175
▁نخفت	-3176
▁ندهی	-3177
▁نقشی	-3178
▁نگهی	-3179
▁نیاو	-3180
▁هرکس	-3181
▁وقتی	-3182
▁پناه	-3183
▁چمنم	-3184
▁چمنی	-3185
▁کاکل	-3186
▁کباب	-3187
▁کجات	-3188
▁کدام	-3189
▁کویش	-3190
▁گزند	-3191
▁گزین	-3192
▁یارا	-3193
▁آرایش	-3194
▁آستین	-3195
▁افتدش	-3196
▁افزود	-3197
▁القصه	-3198
▁امیری	-3199
▁انگار	-3200
▁ببیند	-3201
▁بتکده	-3202
▁بدنام	-3203
▁بربست	-3204
▁بشکنم	-3205
▁بمیرم	-3206
▁بوعده	-3207
▁حسرتم	-3208
▁خوشدل	-3209
▁درخور	-3210
▁دوریت	-3211
▁رسیدی	-3212
▁رواست	-3213
▁ستانی	-3214
▁سرایی	-3215
▁سودای	-3216
▁طریقه	-3217
▁عدالت	-3218
▁عمارت	-3219
▁غباری	-3220
▁مکتوب	-3221
▁میرسد	-3222
▁میکنم	-3223
▁نبردم	-3224
▁نبسته	-3225
▁نشنوی	-3226
▁نوروز	-3227
▁نگویی	-3228
▁نیستش	-3229
▁نیفتد	-3230
▁هشیار	-3231
▁ولایت	-3232
▁پسندم	-3233
▁پیاده	-3234
▁پیران	-3235
▁کآنجا	-3236
▁کافور	-3237
▁کاندر	-3238
▁کاووس	-3239
▁کشیدن	-3240
▁گناهی	-3241
▁گیلان	-3242
▁یکبار	-3243
▁آرمیده	-3244
▁ابروان	-3245
▁ارمغان	-3246
▁افگنده	-3247
▁بازگشت	-3248
▁بدنبال	-3249
▁برانگی	-3250
▁بفرمان	-3251
▁جوانان	-3252
▁خروشید	-3253
▁خواسته	-3254
▁دلفروز	-3255
▁دیوانه	-3256
▁راستان	-3257
▁رنجیده	-3258
▁محرومی	-3259
▁نتواند	-3260
▁ندارند	-3261
▁نشناخت	-3262
▁نیارست	-3263
▁هوشمند	-3264
▁پیغامی	-3265
▁کامیاب	-3266
▁گفتگوی	-3267
▁آزادگان	-3268
▁افروخته	-3269
▁برداشتی	-3270
▁دشمنانت	-3271
▁ستمدیده	-3272
▁دوستداری	-3273
▁سرافگنده	-3274
▁نامهربان	-3275
تن	-3276
جب	-3277
جه	-3278
جو	-3279
حق	-3280
خا	-3281
خه	-3282
رح	-3283
صف	-3284
ضب	-3285
عف	-3286
فع	-3287
قف	-3288
ؤوس	-3289
ابل	-3290
اکم	-3291
بدم	-3292
بوی	-3293
بیس	-3294
تان	-3295
تفا	-3296
جاد	-3297
حیر	-3298
دوز	-3299
دیل	-3300
دیو	-3301
دیک	-3302
رات	-3303
راف	-3304
رند	-3305
ریس	-3306
زدی	-3307
زنش	-3308
زیز	-3309
شمه	-3310
عام	-3311
عفر	-3312
عود	-3313
غما	-3314
فتم	-3315
قدر	-3316
قوس	-3317
لاس	-3318
لاق	-3319
لحت	-3320
لیش	-3321
ملو	-3322
ملی	-3323
همه	-3324
ویس	-3325
گرگ	-3326
گهم	-3327
▁تد	-3328
▁تس	-3329
▁جن	-3330
▁زه	-3331
▁سز	-3332
▁سط	-3333
▁ظل	-3334
▁عل	-3335
▁فض	-3336
▁لق	-3337
▁چر	-3338
اتمش	-3339
اداش	-3340
انیش	-3341
اهید	-3342
ایده	-3343
ایون	-3344
دانت	-3345
دایت	-3346
ساری	-3347
سیحا	-3348
شیده	-3349
ظهار	-3350
فعال	-3351
لاوت	-3352
مهری	-3353
هدار	-3354
هرمن	-3355
همان	-3356
وخته	-3357
وریا	-3358
ویدم	-3359
ویند	-3360
چشمه	-3361
کنند	-3362
گارش	-3363
گذار	-3364
گران	-3365
▁آصف	-3366
▁آنم	-3367
▁باط	-3368
▁بتر	-3369
▁بتم	-3370
▁بغل	-3371
▁بقا	-3372
▁بلی	-3373
▁بمد	-3374
▁بمر	-3375
▁بمس	-3376
▁بپا	-3377
▁بکم	-3378
▁تاک	-3379
▁تخم	-3380
▁ترا	-3381
▁تند	-3382
▁تنی	-3383
▁جاه	-3384
▁جفت	-3385
▁حرص	-3386
▁حکم	-3387
▁ختن	-3388
▁خسک	-3389
▁خسی	-3390
▁خطش	-3391
▁رهی	-3392
▁زبر	-3393
▁زرا	-3394
▁سبو	-3395
▁سرک	-3396
▁سور	-3397
▁سگی	-3398
▁شبت	-3399
▁شکن	-3400
▁ضعف	-3401
▁طعن	-3402
▁طفل	-3403
▁طوس	-3404
▁عاج	-3405
▁عرض	-3406
▁عزل	-3407
▁عقد	-3408
▁عمل	-3409
▁غضب	-3410
▁قند	-3411
▁لات	-3412
▁لبی	-3413
▁محل	-3414
▁معر	-3415
▁نبی	-3416
▁نمک	-3417
▁نوح	-3418
▁نیا	-3419
▁پرم	-3420
▁پست	-3421
▁پشی	-3422
▁پنج	-3423
▁چتر	-3424
▁چهر	-3425
▁کبر	-3426
▁کفر	-3427
▁کفی	-3428
▁گرو	-3429
▁گمگ	-3430
▁یمن	-3431
انیان	-3432
ستاده	-3433
شدگان	-3434
ینهار	-3435
▁آذرت	-3436
▁آرزو	-3437
▁آرمت	-3438
▁آسود	-3439
▁آشفت	-3440
▁آنکو	-3441
▁آوار	-3442
▁آیدش	-3443
▁آیین	-3444
▁استغ	-3445
▁بارش	-3446
▁ببوس	-3447
▁بتخت	-3448
▁بترس	-3449
▁بتیغ	-3450
▁بجام	-3451
▁بخشی	-3452
▁بدرد	-3453
▁بدهش	-3454
▁بدوش	-3455
▁بردن	-3456
▁برقص	-3457
▁برگر	-3458
▁بشهر	-3459
▁بطرف	-3460
▁بلور	-3461
▁بناز	-3462
▁بناگ	-3463
▁بندی	-3464
▁بنگر	-3465
▁بویی	-3466
▁بگشا	-3467
▁بگلب	-3468
▁بیکی	-3469
▁تازی	-3470
▁تحفه	-3471
▁ترسا	-3472
▁ترکش	-3473
▁تلخی	-3474
▁تگرگ	-3475
▁جانش	-3476
▁جلیل	-3477
▁حاشا	-3478
▁حالی	-3479
▁حاکم	-3480
▁حریر	-3481
▁حلوا	-3482
▁خارا	-3483
▁خروس	-3484
▁خطبه	-3485
▁خلیل	-3486
▁خندد	-3487
▁دادن	-3488
▁دعوی	-3489
▁دلیل	-3490
▁ذوال	-3491
▁راضی	-3492
▁راهش	-3493
▁رسان	-3494
▁رضای	-3495
▁رفیق	-3496
▁رنجد	-3497
▁رویش	-3498
▁رویم	-3499
▁ریشه	-3500
▁زانی	-3501
▁زیرک	-3502
▁سارش	-3503
▁سالک	-3504
▁ستمت	-3505
▁ستمش	-3506
▁سحاب	-3507
▁سراب	-3508
▁سرکه	-3509
▁سلام	-3510
▁سماع	-3511
▁سودا	-3512
▁شرمی	-3513
▁شمرد	-3514
▁شنوم	-3515
▁شوخی	-3516
▁شکنج	-3517
▁شکیب	-3518
▁صندل	-3519
▁صورت	-3520
▁طفلی	-3521
▁طوطی	-3522
▁ظلمت	-3523
▁عذرا	-3524
▁عشرت	-3525
▁فروش	-3526
▁قبله	-3527
▁قدرت	-3528
▁لازم	-3529
▁لبان	-3530
▁مباش	-3531
▁متاع	-3532
▁محکم	-3533
▁مرهم	-3534
▁مریز	-3535
▁معطر	-3536
▁مقام	-3537
▁مقیم	-3538
▁مملو	-3539
▁منال	-3540
▁منظر	-3541
▁میشم	-3542
▁میطپ	-3543
▁نرود	-3544
▁نزنم	-3545
▁نشوی	-3546
▁نکنی	-3547
▁نگشت	-3548
▁نیمه	-3549
▁هلال	-3550
▁هلاک	-3551
▁همسر	-3552
▁واقف	-3553
▁والی	-3554
▁وحشی	-3555
▁پاکد	-3556
▁پنجه	-3557
▁چشمت	-3558
▁چینی	-3559
▁کبود	-3560
▁کسری	-3561
▁کسوت	-3562
▁کفیل	-3563
▁گامی	-3564
▁گذری	-3565
▁گرنه	-3566
▁گروه	-3567
▁گشتی	-3568
▁گونه	-3569
▁یسار	-3570
▁یغما	-3571
▁آراست	-3572
▁آواره	-3573
▁آوردت	-3574
▁اظهار	-3575
▁افلاک	-3576
▁اقامت	-3577
▁القدس	-3578
▁انکار	-3579
▁اهرمن	-3580
▁ایجاد	-3581
▁باغها	-3582
▁بایدت	-3583
▁بایدم	-3584
▁ببینم	-3585
▁بجنان	-3586
▁بخواب	-3587
▁بدامن	-3588
▁بدیده	-3589
▁برآرم	-3590
▁برجیس	-3591
▁برویت	-3592
▁بستان	-3593
▁بعالم	-3594
▁بمحشر	-3595
▁بنشان	-3596
▁بهزار	-3597
▁بوریا	-3598
▁بکویت	-3599
▁بگردن	-3600
▁بیهوش	-3601
▁تاراج	-3602
▁ترانه	-3603
▁تلبیس	-3604
▁توانا	-3605
▁جلالت	-3606
▁جیحون	-3607
▁حلاوت	-3608
▁حمایت	-3609
▁حیرتم	-3610
▁خشنود	-3611
▁خوردم	-3612
▁دارند	-3613
▁داشتی	-3614
▁درآمد	-3615
▁درگهش	-3616
▁دلدوز	-3617
▁دلیری	-3618
▁دمبدم	-3619
▁دوستر	-3620
▁دیبای	-3621
▁دیدند	-3622
▁دیگری	-3623
▁ربوده	-3624
▁رعایت	-3625
▁رقصان	-3626
▁رمیده	-3627
▁رندان	-3628
▁روسبی	-3629
▁ریحان	-3630
▁ریختی	-3631
▁ستاده	-3632
▁سرزنش	-3633
▁سزاست	-3634
▁سنگین	-3635
▁سپاری	-3636
▁شاهیش	-3637
▁شمشاد	-3638
▁صیادی	-3639
▁طبیبم	-3640
▁عینکی	-3641
▁فرستی	-3642
▁قفایت	-3643
▁مادرت	-3644
▁ماندی	-3645
▁مانند	-3646
▁متحیر	-3647
▁محترم	-3648
▁مرحبا	-3649
▁مردمش	-3650
▁مستور	-3651
▁مصلحت	-3652
▁مظلوم	-3653
▁میدان	-3654
▁ناهید	-3655
▁نباشی	-3656
▁نباید	-3657
▁نزدیک	-3658
▁نسرین	-3659
▁نشانم	-3660
▁نشستم	-3661
▁نشستی	-3662
▁نشیند	-3663
▁ننالد	-3664
▁نهالی	-3665
▁نهانم	-3666
▁نوایی	-3667
▁نیافت	-3668
▁نیرنگ	-3669
▁هوایی	-3670
▁وفایت	-3671
▁پادشه	-3672
▁چوگان	-3673
▁کتابی	-3674
▁کردیش	-3675
▁گذارد	-3676
▁گرانی	-3677
▁گریزد	-3678
▁گسسته	-3679
▁گفتیم	-3680
▁گمانش	-3681
▁آسمانی	-3682
▁ارغوان	-3683
▁افسانه	-3684
▁انفعال	-3685
▁اینهمه	-3686
▁بامداد	-3687
▁برافرا	-3688
▁بناگاه	-3689
▁بیابان	-3690
▁بیماری	-3691
▁بیمهری	-3692
▁جبرییل	-3693
▁خاکستر	-3694
▁خواستی	-3695
▁خوانده	-3696
▁دلبران	-3697
▁دلجویی	-3698
▁زاهدان	-3699
▁زنارها	-3700
▁زینهار	-3701
▁سرفراز	-3702
▁سپهدار	-3703
▁شبانگه	-3704
▁شبستان	-3705
▁شرمسار	-3706
▁شگفتید	-3707
▁فیروزه	-3708
▁قلتبان	-3709
▁محرمان	-3710
▁میهمان	-3711
▁ندانند	-3712
▁نشانده	-3713
▁نشکفته	-3714
▁نمیرود	-3715
▁نوجوان	-3716
▁نوشخند	-3717
▁همنشین	-3718
▁پرستان	-3719
▁پرورده	-3720
▁پوشیده	-3721
▁پیراهن	-3722
▁گذارند	-3723
▁گنجینه	-3724
▁امیدوار	-3725
▁باغبانی	-3726
▁تماشایی	-3727
▁خواجگان	-3728
▁خورشیدی	-3729
▁دربانان	-3730
▁دوستانت	-3731
▁دوستدار	-3732
▁رهنمایی	-3733
▁ناامیدی	-3734
▁نمیدانم	-3735
▁نمیدانی	-3736
▁گرفتاری	-3737
▁امیدوارم	-3738
▁مسلمانان	-3739
وح	-3740
۱۱۸	-3741
▁طوق	-3742
▁کمی	-3743
▁الفت	-3744
▁قفسی	-3745
▁کمال	-3746
▁خوشخر	-3747
▁روزنه	-3748
شا	-3749
کل	-3750
احت	-3751
کات	-3752
یهو	-3753
ردست	-3754
▁تقی	-3755
▁قوم	-3756
▁مخت	-3757
▁ندا	-3758
▁پخت	-3759
▁کاخ	-3760
رفشان	-3761
▁بزمت	-3762
▁تیهو	-3763
▁حامی	-3764
▁حرمت	-3765
▁مصری	-3766
▁معجز	-3767
▁کوشم	-3768
▁حرکات	-3769
▁نشانه	-3770
▁نظامی	-3771
▁نویسم	-3772
▁پریده	-3773
▁شهریار	-3774
▁نیامدی	-3775
..	-3776
سپ	-3777
آیی	-3778
حسن	-3779
شار	-3780
وسی	-3781
۱۱۹	-3782
▁زا	-3783
ارمت	-3784
زیده	-3785
▁باک	-3786
▁سپه	-3787
▁شبم	-3788
▁شفا	-3789
▁شهی	-3790
▁عطا	-3791
▁فرس	-3792
▁قلی	-3793
▁لاف	-3794
▁هجو	-3795
▁کبک	-3796
اورزی	-3797
▁باغم	-3798
▁بدان	-3799
▁بدیع	-3800
▁بسمل	-3801
▁بگدا	-3802
▁توشه	-3803
▁رشید	-3804
▁عاقل	-3805
▁عشقم	-3806
▁عینک	-3807
▁نوشم	-3808
▁هادی	-3809
▁پوشد	-3810
▁کوته	-3811
▁کوچه	-3812
▁کیان	-3813
▁آبادی	-3814
▁افسار	-3815
▁افشار	-3816
▁اینها	-3817
▁بجایش	-3818
▁برزین	-3819
▁بیخته	-3820
▁تعمیر	-3821
▁تمنای	-3822
▁خاصیت	-3823
▁خوایق	-3824
▁دروغی	-3825
▁سحرگه	-3826
▁عاشقم	-3827
▁ناکسی	-3828
▁نگریم	-3829
▁پایان	-3830
▁پیرزن	-3831
▁گلرنگ	-3832
▁یافته	-3833
▁بتاریخ	-3834
▁بدیگری	-3835
▁خسروان	-3836
▁خندانت	-3837
▁دوستیت	-3838
▁غارتگر	-3839
▁میگذرد	-3840
▁جهانگیر	-3841
▁سلطانان	-3842
▁نامردان	-3843
▁پاسبانی	-3844
▁کشاورزی	-3845
آب	-3846
رت	-3847
عم	-3848
فد	-3849
قا	-3850
مس	-3851
یچ	-3852
افگ	-3853
دره	-3854
راس	-3855
سال	-3856
شده	-3857
قام	-3858
لوه	-3859
منه	-3860
موم	-3861
وجی	-3862
ویه	-3863
یزم	-3864
یفه	-3865
یلی	-3866
▁حص	-3867
▁زو	-3868
▁صه	-3869
اشتی	-3870
افری	-3871
بارش	-3872
بتلا	-3873
شنوم	-3874
شیشه	-3875
قیقت	-3876
نیبت	-3877
هایت	-3878
وازم	-3879
چیده	-3880
گردی	-3881
گویم	-3882
یهای	-3883
▁آبت	-3884
▁آوخ	-3885
▁ازل	-3886
▁ازم	-3887
▁بشب	-3888
▁تتق	-3889
▁جار	-3890
▁جنب	-3891
▁رجا	-3892
▁رخم	-3893
▁رمد	-3894
▁رهت	-3895
▁سخا	-3896
▁سرب	-3897
▁سلط	-3898
▁سیل	-3899
▁شبه	-3900
▁شدت	-3901
▁شدن	-3902
▁شهش	-3903
▁طرب	-3904
▁طین	-3905
▁عجم	-3906
▁عصر	-3907
▁غصه	-3908
▁فام	-3909
▁فخر	-3910
▁فین	-3911
▁قطب	-3912
▁محب	-3913
▁محش	-3914
▁محک	-3915
▁مرت	-3916
▁مزد	-3917
▁نشم	-3918
▁نوا	-3919
▁هزل	-3920
▁همچ	-3921
▁وال	-3922
▁پرش	-3923
▁چهل	-3924
▁چکد	-3925
▁چید	-3926
▁کآب	-3927
▁گلت	-3928
▁گیا	-3929
▁یال	-3930
▁یزد	-3931
▁۱۱۹	-3932
خشنده	-3933
شاندی	-3934
یروان	-3935
▁آمین	-3936
▁آیدت	-3937
▁اگرم	-3938
▁باقی	-3939
▁بالی	-3940
▁بجرم	-3941
▁بحکم	-3942
▁بختم	-3943
▁بزلف	-3944
▁بستن	-3945
▁بسقر	-3946
▁بشاخ	-3947
▁بنای	-3948
▁بهیچ	-3949
▁بودت	-3950
▁بچرخ	-3951
▁بیمش	-3952
▁جرعه	-3953
▁جنون	-3954
▁خصمی	-3955
▁خلقت	-3956
▁داغم	-3957
▁دایه	-3958
▁دعای	-3959
▁دواج	-3960
▁راند	-3961
▁رحمه	-3962
▁رطبی	-3963
▁رنجه	-3964
▁زمام	-3965
▁ساحل	-3966
▁ساوه	-3967
▁سدره	-3968
▁سران	-3969
▁سعید	-3970
▁سویش	-3971
▁سپند	-3972
▁صیدش	-3973
▁غرقه	-3974
▁غفلت	-3975
▁غفور	-3976
▁غماز	-3977
▁غیری	-3978
▁فراخ	-3979
▁فسون	-3980
▁فگار	-3981
▁قباد	-3982
▁مانی	-3983
▁مجمر	-3984
▁محال	-3985
▁مراد	-3986
▁مرگم	-3987
▁مریم	-3988
▁ملوک	-3989
▁مویی	-3990
▁میگر	-3991
▁نامت	-3992
▁نفاق	-3993
▁ننهی	-3994
▁نوشد	-3995
▁نکشت	-3996
▁نکوه	-3997
▁نگرم	-3998
▁نیکی	-3999
▁هراس	-4000
▁هیزم	-4001
▁واپس	-4002
▁وصلت	-4003
▁پرسش	-4004
▁کآشی	-4005
▁کرمت	-4006
▁کلاه	-4007
▁کندی	-4008
▁کیمی	-4009
▁گشتم	-4010
▁گوسف	-4011
▁گوشش	-4012
▁آموخت	-4013
▁آنگهی	-4014
▁ابلهی	-4015
▁اختری	-4016
▁اسیرم	-4017
▁اندوز	-4018
▁بباغی	-4019
▁ببامی	-4020
▁بجلوه	-4021
▁بخیلی	-4022
▁بدوزخ	-4023
▁بزرگی	-4024
▁بسویت	-4025
▁بشیشه	-4026
▁بعاشق	-4027
▁بفرست	-4028
▁بپوشم	-4029
▁بگلشن	-4030
▁بینیم	-4031
▁جنیبت	-4032
▁حدیثی	-4033
▁حرفیش	-4034
▁خرامی	-4035
▁درختی	-4036
▁دلدار	-4037
▁رباید	-4038
▁زاهدی	-4039
▁زلالی	-4040
▁سامان	-4041
▁سرآمد	-4042
▁سرشته	-4043
▁سوختن	-4044
▁سوختی	-4045
▁سپردن	-4046
▁شماری	-4047
▁شناسد	-4048
▁شنفتم	-4049
▁شهیدی	-4050
▁شکستن	-4051
▁صحرای	-4052
▁ظریفی	-4053
▁عدویت	-4054
▁عریان	-4055
▁غالیه	-4056
▁غزالی	-4057
▁فتادی	-4058
▁فقیرم	-4059
▁مأموم	-4060
▁مأمون	-4061
▁مبتلا	-4062
▁محتشم	-4063
▁مرحله	-4064
▁معمور	-4065
▁منافق	-4066
▁میدهد	-4067
▁میکرد	-4068
▁نامحر	-4069
▁نبودش	-4070
▁نخورد	-4071
▁نهادی	-4072
▁نگاری	-4073
▁نگشته	-4074
▁هاروت	-4075
▁هستیش	-4076
▁واقعه	-4077
▁کجاست	-4078
▁کدامت	-4079
▁گذران	-4080
▁گلشنت	-4081
▁گلگون	-4082
▁گمراه	-4083
▁آستانت	-4084
▁آستانی	-4085
▁آوازان	-4086
▁افروخت	-4087
▁افسرده	-4088
▁اندرین	-4089
▁بارگاه	-4090
▁بایزید	-4091
▁ببینیم	-4092
▁بخندید	-4093
▁بدخوست	-4094
▁بدریای	-4095
▁بدگویی	-4096
▁برآورد	-4097
▁برومند	-4098
▁بفرمود	-4099
▁بیهوده	-4100
▁جادویی	-4101
▁خرسندی	-4102
▁دامانش	-4103
▁دلتنگی	-4104
▁دلپسند	-4105
▁راعیان	-4106
▁رخشنده	-4107
▁رعایای	-4108
▁سپارمت	-4109
▁شوریده	-4110
▁ضعیفان	-4111
▁منتهای	-4112
▁مهوشان	-4113
▁میدیدم	-4114
▁میشنوم	-4115
▁نابسته	-4116
▁نادیدن	-4117
▁نادیده	-4118
▁نتوانم	-4119
▁نتوانی	-4120
▁نداریم	-4121
▁نشنیدی	-4122
▁نمیکنم	-4123
▁نکویان	-4124
▁نیامده	-4125
▁هشیاری	-4126
▁همراهی	-4127
▁همسایه	-4128
▁پوستین	-4129
▁کافران	-4130
▁کامروز	-4131
▁گریزان	-4132
▁اصفاهان	-4133
▁بباغبان	-4134
▁بگنجینه	-4135
▁بینهایت	-4136
▁بیگانگی	-4137
▁درخشنده	-4138
▁دیوارها	-4139
▁ستمکشان	-4140
▁صبحگاهی	-4141
▁نمیگویم	-4142
▁هواخواه	-4143
▁پاسبانش	-4144
▁پریشانی	-4145
▁کاروانی	-4146
▁کامرانی	-4147
▁برانگیخته	-4148
▁ناسازگاری	-4149
ؤل	-4150
اذ	-4151
بح	-4152
ثل	-4153
دت	-4154
دش	-4155
رگ	-4156
سب	-4157
سط	-4158
سو	-4159
صح	-4160
ضش	-4161
ضع	-4162
عث	-4163
غل	-4164
غی	-4165
فش	-4166
قن	-4167
هت	-4168
پر	-4169
کد	-4170
گن	-4171
یط	-4172
آید	-4173
ؤلؤ	-4174
ابد	-4175
ابه	-4176
اجب	-4177
احل	-4178
ارا	-4179
ازن	-4180
ازه	-4181
اطر	-4182
اعت	-4183
امع	-4184
اها	-4185
اپل	-4186
ایع	-4187
برد	-4188
بیح	-4189
بیم	-4190
جار	-4191
خاب	-4192
ختی	-4193
خشد	-4194
خیز	-4195
خیل	-4196
دیس	-4197
دین	-4198
ذری	-4199
صو	-4200
ابا	-4201
راج	-4202
رسد	-4203
روح	-4204
زمه	-4205
زین	-4206
سای	-4207
سطو	-4208
سنه	-4209
سیع	-4210
شاق	-4211
شدر	-4212
صوم	-4213
طبع	-4214
طیل	-4215
عتی	-4216
عیت	-4217
فشه	-4218
فیف	-4219
فیق	-4220
قین	-4221
لدا	-4222
لله	-4223
لند	-4224
لوی	-4225
لیم	-4226
مرد	-4227
ملم	-4228
مند	-4229
نار	-4230
نجی	-4231
نوس	-4232
وتی	-4233
ودت	-4234
ودی	-4235
ورش	-4236
وره	-4237
وزد	-4238
ولی	-4239
ونس	-4240
ویز	-4241
ژدم	-4242
کرد	-4243
کسم	-4244
کشی	-4245
یبت	-4246
یبی	-4247
یحت	-4248
یلش	-4249
یمت	-4250
▁اع	-4251
▁اژ	-4252
▁تج	-4253
▁تز	-4254
▁تف	-4255
▁تق	-4256
▁ثم	-4257
▁جد	-4258
▁جف	-4259
▁رج	-4260
▁رز	-4261
▁زع	-4262
▁صو	-4263
▁طر	-4264
▁طن	-4265
▁فک	-4266
▁فگ	-4267
▁لآ	-4268
▁مؤ	-4269
▁مذ	-4270
▁نت	-4271
▁نل	-4272
▁هق	-4273
▁ون	-4274
▁گد	-4275
▁یه	-4276
▁۲۱	-4277
احین	-4278
اراج	-4279
ارید	-4280
اسند	-4281
اطمه	-4282
اقتی	-4283
امها	-4284
امیس	-4285
ایدم	-4286
اییم	-4287
برند	-4288
تابی	-4289
دیگر	-4290
رانه	-4291
ربلا	-4292
رحمه	-4293
ردند	-4294
رمای	-4295
رمند	-4296
سایی	-4297
ستمش	-4298
ستگی	-4299
اعظ	-4300
رعه	-4301
▁ثن	-4302
افیت	-4303
انها	-4304
سرار	-4305
سمان	-4306
سمین	-4307
سویش	-4308
سیاب	-4309
شتها	-4310
شناس	-4311
صحبت	-4312
غافل	-4313
فترا	-4314
فسون	-4315
فقار	-4316
فیعا	-4317
قایق	-4318
قلاب	-4319
قندم	-4320
لناک	-4321
لیبی	-4322
لیخا	-4323
لیفه	-4324
مانش	-4325
نامه	-4326
ندند	-4327
همال	-4328
وابت	-4329
واست	-4330
وانش	-4331
وانی	-4332
وایب	-4333
وسفی	-4334
وندم	-4335
وهری	-4336
پیشه	-4337
چنین	-4338
کبیر	-4339
کنان	-4340
کندر	-4341
کینی	-4342
گانش	-4343
گذشت	-4344
گفته	-4345
گندم	-4346
یارش	-4347
یخته	-4348
یدان	-4349
یدند	-4350
یدون	-4351
یهات	-4352
▁افق	-4353
▁الص	-4354
▁الف	-4355
▁امل	-4356
▁اوج	-4357
▁باج	-4358
▁بتس	-4359
▁بتی	-4360
▁بحی	-4361
▁برس	-4362
▁برن	-4363
▁بشت	-4364
▁بغر	-4365
▁بمج	-4366
▁بمش	-4367
▁بپر	-4368
▁بیط	-4369
▁تدب	-4370
▁ترش	-4371
▁ترم	-4372
▁تری	-4373
▁تفا	-4374
▁تنش	-4375
▁تیم	-4376
▁جاب	-4377
▁جدل	-4378
▁جیب	-4379
▁حسد	-4380
▁حقه	-4381
▁حمد	-4382
▁حمل	-4383
▁خرش	-4384
▁خشت	-4385
▁خصم	-4386
▁خلل	-4387
▁داج	-4388
▁درج	-4389
▁درع	-4390
▁درو	-4391
▁ذات	-4392
▁رزم	-4393
▁رند	-4394
▁ریع	-4395
▁زدش	-4396
▁زدن	-4397
▁زدو	-4398
▁زره	-4399
▁زغم	-4400
▁زهی	-4401
▁سام	-4402
▁سان	-4403
▁سبا	-4404
▁سبق	-4405
▁سطر	-4406
▁سمر	-4407
▁سند	-4408
▁سوس	-4409
▁سپر	-4410
▁سگش	-4411
▁سید	-4412
▁شاب	-4413
▁شتا	-4414
▁شرر	-4415
▁شرف	-4416
▁شعف	-4417
▁صحن	-4418
▁صدف	-4419
▁صدق	-4420
▁صرف	-4421
▁طپد	-4422
▁ظرف	-4423
▁عدو	-4424
▁عرف	-4425
▁علا	-4426
▁عور	-4427
▁غله	-4428
▁غنی	-4429
▁غیب	-4430
▁فرش	-4431
▁فرص	-4432
▁فرق	-4433
▁فصی	-4434
▁فیض	-4435
▁قاع	-4436
▁قسم	-4437
▁لبش	-4438
▁لوث	-4439
▁متف	-4440
▁مدا	-4441
▁مده	-4442
▁مرس	-4443
▁مطل	-4444
▁معذ	-4445
▁مقص	-4446
▁ممت	-4447
▁منط	-4448
▁منه	-4449
▁مگس	-4450
▁میغ	-4451
▁ناص	-4452
▁ناچ	-4453
▁نای	-4454
▁نجد	-4455
▁نزه	-4456
▁نطع	-4457
