<unk>	0
<s>	0
</s>	0
▁ا	-0
▁ب	-1
▁ک	-2
▁م	-3
▁د	-4
ان	-5
▁ن	-6
▁ر	-7
▁ش	-8
ست	-9
▁آ	-10
ار	-11
▁و	-12
ین	-13
▁ز	-14
▁ت	-15
▁گ	-16
▁از	-17
▁خ	-18
▁س	-19
▁چ	-20
ده	-21
▁که	-22
▁ه	-23
▁را	-24
▁در	-25
ند	-26
ای	-27
▁است	-28
▁پ	-29
▁ج	-30
ام	-31
▁بر	-32
▁این	-33
فت	-34
▁ی	-35
▁تو	-36
وی	-37
▁با	-38
ود	-39
عر	-40
▁به	-41
ید	-42
▁من	-43
▁آن	-44
ون	-45
رد	-46
▁ع	-47
یر	-48
▁شعر	-49
▁می	-50
▁دل	-51
▁ف	-52
اد	-53
شم	-54
اه	-55
▁سر	-56
گر	-57
خت	-58
شت	-59
▁ح	-60
▁هم	-61
▁غ	-62
ور	-63
را	-64
ال	-65
▁بی	-66
▁کن	-67
وز	-68
▁ای	-69
▁ق	-70
▁گر	-71
لی	-72
وش	-73
▁چو	-74
وان	-75
▁ص	-76
▁چه	-77
▁نه	-78
اری	-79
▁تا	-80
▁مح	-81
▁نی	-82
بی	-83
سی	-84
▁چون	-85
▁گل	-86
▁سا	-87
▁دار	-88
▁ام	-89
بان	-90
لا	-91
مان	-92
▁شد	-93
▁گفت	-94
▁بود	-95
▁ل	-96
▁او	-97
▁هر	-98
ذر	-99
اره	-100
▁دو	-101
▁پی	-102
ری	-103
▁روز	-104
فا	-105
▁مو	-106
▁جان	-107
شان	-108
▁ط	-109
▁خو	-110
می	-111
از	-112
هر	-113
▁مرا	-114
▁ساخت	-115
▁اد	-116
▁یک	-117
▁کند	-118
▁پر	-119
انه	-120
وع	-121
مد	-122
اب	-123
شک	-124
▁«	-125
▁آذر	-126
رم	-127
▁ادبی	-128
ضوع	-129
▁موضوع	-130
ارهٔ	-131
شمارهٔ	-132
▁ساختار	-133
نگ	-134
▁شب	-135
اک	-136
▁بد	-137
▁ما	-138
▁شک	-139
▁دی	-140
▁سرو	-141
یم	-142
▁بگ	-143
▁فر	-144
▁خود	-145
▁کرد	-146
▁چشم	-147
▁زبان	-148
نه	-149
▁نیست	-150
شد	-151
دا	-152
سته	-153
بر	-154
انی	-155
نج	-156
شق	-157
▁دارد	-158
▁بس	-159
▁نب	-160
▁اگر	-161
گی	-162
▁مر	-163
▁کس	-164
▁دست	-165
▁رفت	-166
▁غم	-167
▁نگ	-168
▁خون	-169
▁اف	-170
▁همه	-171
تو	-172
▁شا	-173
یست	-174
رده	-175
من	-176
▁وی	-177
اف	-178
ستان	-179
▁شده	-180
لب	-181
وس	-182
▁روی	-183
▁ند	-184
▁بین	-185
شی	-186
ایی	-187
هان	-188
▁کز	-189
▁آمد	-190
▁غیر	-191
اند	-192
▁عشق	-193
یز	-194
▁عن	-195
▁نش	-196
کن	-197
له	-198
▁گرد	-199
▁دگر	-200
▁دا	-201
صه	-202
نده	-203
▁دید	-204
▁آه	-205
▁ها	-206
▁ده	-207
▁لب	-208
جا	-209
▁کرده	-210
لیل	-211
▁تر	-212
▁باغ	-213
▁چیست	-214
که	-215
فته	-216
▁نا	-217
▁یار	-218
▁تح	-219
اید	-220
▁یا	-221
شته	-222
▁بخ	-223
▁بیت	-224
سر	-225
▁شام	-226
قی	-227
▁نام	-228
ینه	-229
▁باز	-230
نی	-231
▁خلا	-232
▁مض	-233
امین	-234
▁بب	-235
▁کار	-236
▁دارای	-237
یش	-238
▁گوی	-239
▁شاعر	-240
▁استع	-241
▁تحلیل	-242
▁ره	-243
▁کو	-244
▁کلا	-245
▁شامل	-246
▁خلاصه	-247
سیک	-248
ژگی	-249
▁ویژگی	-250
▁کلاسیک	-251
▁شاعرانه	-252
▁/	-253
توای	-254
فاده	-255
▁خاک	-256
▁محور	-257
▁سروده	-258
▁عنوان	-259
▁محتوای	-260
▁مضامین	-261
▁استعاری	-262
▁استفاده	-263
▁باد	-264
▁آب	-265
▁دام	-266
اله	-267
▁بلب	-268
▁آت	-269
مت	-270
رف	-271
▁بت	-272
فر	-273
▁اند	-274
ایت	-275
▁داد	-276
▁جهان	-277
▁درد	-278
▁بن	-279
▁یکی	-280
اهی	-281
▁نمی	-282
فس	-283
با	-284
▁۱	-285
▁کسی	-286
▁آش	-287
▁کش	-288
▁کوی	-289
▁بک	-290
▁راه	-291
▁نو	-292
▁مرغ	-293
لک	-294
▁آر	-295
امی	-296
▁مرد	-297
▁بز	-298
▁خوش	-299
وه	-300
▁کا	-301
لم	-302
هل	-303
اده	-304
▁آو	-305
▁کنم	-306
▁رو	-307
▁خل	-308
یدم	-309
▁رس	-310
▁دم	-311
▁آتش	-312
▁رخ	-313
▁بج	-314
▁افت	-315
▁شن	-316
دی	-317
ستم	-318
▁شم	-319
▁مهر	-320
▁دوست	-321
▁ماند	-322
▁جز	-323
▁شه	-324
▁پیر	-325
▁دیده	-326
زار	-327
▁خواه	-328
▁پا	-329
گان	-330
خته	-331
▁مه	-332
▁مگر	-333
▁مشک	-334
▁کشت	-335
اج	-336
▁شاه	-337
چه	-338
▁نک	-339
یغ	-340
▁قد	-341
ره	-342
▁سو	-343
یه	-344
▁نخ	-345
▁مج	-346
▁گوش	-347
▁پای	-348
▁شود	-349
▁خط	-350
▁کی	-351
نان	-352
▁سوی	-353
سم	-354
وت	-355
▁گو	-356
▁برد	-357
▁چرا	-358
▁گذ	-359
▁بلبل	-360
بت	-361
روز	-362
▁صید	-363
انم	-364
▁دلم	-365
▁آید	-366
▁زل	-367
است	-368
اص	-369
شن	-370
▁گفتم	-371
به	-372
نم	-373
▁وفا	-374
▁ازین	-375
▁پیش	-376
▁شیر	-377
ویش	-378
یان	-379
▁ال	-380
شب	-381
▁هست	-382
یده	-383
مر	-384
▁بست	-385
ارم	-386
▁ری	-387
▁آشفته	-388
▁ناله	-389
▁نبود	-390
▁نظ	-391
دم	-392
▁عج	-393
گه	-394
الم	-395
حر	-396
▁ماه	-397
▁ار	-398
یند	-399
▁دور	-400
▁سپ	-401
▁داشت	-402
یل	-403
توان	-404
ایه	-405
مین	-406
▁وص	-407
▁ولی	-408
ها	-409
▁تیر	-410
▁نامه	-411
▁خدا	-412
نش	-413
▁سینه	-414
▁خر	-415
▁فت	-416
غان	-417
▁گرفت	-418
▁آس	-419
▁شو	-420
ات	-421
زه	-422
مه	-423
▁امشب	-424
ارد	-425
▁دشم	-426
▁زلف	-427
▁یی	-428
▁قفس	-429
قه	-430
▁دارم	-431
نت	-432
▁تن	-433
▁آنکه	-434
▁کآ	-435
▁بهر	-436
▁اس	-437
▁لی	-438
زد	-439
▁کف	-440
▁گی	-441
▁حرف	-442
▁نشان	-443
اق	-444
▁جام	-445
▁پس	-446
▁یاد	-447
▁چند	-448
▁دانی	-449
ویم	-450
▁همان	-451
▁غل	-452
▁مد	-453
افل	-454
امت	-455
بح	-456
▁زد	-457
▁تیغ	-458
▁میان	-459
▁ور	-460
نین	-461
▁امروز	-462
▁مع	-463
▁خور	-464
▁چمن	-465
▁بو	-466
گاه	-467
▁صد	-468
▁نم	-469
▁بند	-470
▁کجا	-471
ادی	-472
وست	-473
▁فرا	-474
جر	-475
▁پرده	-476
طر	-477
▁زن	-478
▁فلک	-479
▁آم	-480
▁زین	-481
وم	-482
▁سخ	-483
▁کم	-484
▁برآ	-485
▁تنگ	-486
▁نبا	-487
▁آنجا	-488
▁آورد	-489
▁ظ	-490
▁جوان	-491
▁آز	-492
▁کشد	-493
▁بسته	-494
دل	-495
▁جای	-496
▁وز	-497
▁روان	-498
وا	-499
▁بوی	-500
▁باشد	-501
▁اهل	-502
▁ناز	-503
ارش	-504
فرین	-505
▁اما	-506
▁خرا	-507
اغ	-508
یرم	-509
▁مست	-510
▁بم	-511
▁نر	-512
▁بیر	-513
▁روزی	-514
▁برخ	-515
▁بیا	-516
▁جم	-517
▁دوش	-518
کان	-519
گند	-520
▁بپ	-521
▁حال	-522
▁گشت	-523
▁مردم	-524
▁آستان	-525
▁جا	-526
▁رب	-527
▁بزم	-528
▁سود	-529
یب	-530
یشه	-531
▁بسر	-532
▁نتوان	-533
▁صبا	-534
▁آفرین	-535
▁-	-536
یدی	-537
▁حس	-538
▁رنج	-539
▁شاخ	-540
▁صبح	-541
یچ	-542
▁آشی	-543
▁بسی	-544
▁نهان	-545
▁نباشد	-546
▁شهر	-547
▁زر	-548
▁ابر	-549
▁دهد	-550
قت	-551
▁آرز	-552
▁نق	-553
▁دیگر	-554
▁آفرینش	-555
شر	-556
▁بل	-557
ماند	-558
▁سوز	-559
▁شکر	-560
▁کام	-561
▁هجر	-562
▁سایه	-563
▁بیرون	-564
▁سل	-565
▁بیم	-566
▁نظر	-567
▁آی	-568
▁میک	-569
خر	-570
وف	-571
▁نگر	-572
▁غافل	-573
صر	-574
▁رشک	-575
اش	-576
▁بگو	-577
زل	-578
▁گفتی	-579
▁مس	-580
▁زمان	-581
یزد	-582
▁رح	-583
▁کنی	-584
▁هزار	-585
▁اندر	-586
▁ان	-587
▁سب	-588
▁زند	-589
▁هیچ	-590
▁کشته	-591
عت	-592
هی	-593
▁سحر	-594
▁مکن	-595
▁خد	-596
▁خم	-597
▁خلق	-598
▁آشیان	-599
انده	-600
▁نیک	-601
▁افس	-602
▁بمن	-603
اس	-604
▁حی	-605
▁ساقی	-606
▁گویم	-607
الی	-608
▁رود	-609
▁زان	-610
▁خوان	-611
وده	-612
گار	-613
▁کنون	-614
▁گاه	-615
▁بینم	-616
▁بخت	-617
▁بید	-618
▁جفا	-619
▁رقی	-620
▁تم	-621
▁عمر	-622
▁ذ	-623
▁اش	-624
▁نفس	-625
▁زمین	-626
لت	-627
▁حل	-628
▁شرم	-629
▁شمع	-630
▁کردی	-631
ردم	-632
▁ستم	-633
▁باید	-634
▁ببین	-635
یار	-636
▁فرد	-637
آن	-638
▁شبی	-639
▁راز	-640
▁رفته	-641
نا	-642
▁حک	-643
ندان	-644
▁پاک	-645
▁کشی	-646
▁امید	-647
چو	-648
▁گش	-649
▁بار	-650
▁فرو	-651
▁شیرین	-652
رس	-653
▁نماند	-654
▁شکوه	-655
مل	-656
یدا	-657
▁حرم	-658
▁سنگ	-659
▁وگر	-660
▁پرو	-661
▁آواز	-662
▁آسمان	-663
ادم	-664
فای	-665
یران	-666
▁برگ	-667
▁آنچه	-668
▁یاری	-669
▁خواهد	-670
امان	-671
▁وصل	-672
کر	-673
باد	-674
▁لط	-675
ورده	-676
▁پند	-677
▁خانه	-678
▁فشان	-679
▁محمد	-680
▁مانده	-681
حت	-682
▁عجب	-683
▁مشکل	-684
▁چنین	-685
ثر	-686
کش	-687
اشق	-688
اهد	-689
سرت	-690
▁قاص	-691
عی	-692
داشت	-693
▁بام	-694
▁بگذ	-695
▁بینی	-696
▁همچو	-697
کنم	-698
▁نغ	-699
▁بال	-700
▁خام	-701
▁گله	-702
شید	-703
▁ست	-704
▁عق	-705
▁خوی	-706
▁زیر	-707
▁پهل	-708
▁بنده	-709
▁دشمن	-710
▁حسرت	-711
▁داری	-712
▁شنیدم	-713
عل	-714
ندم	-715
▁خنده	-716
▁خار	-717
▁ندارد	-718
▁روش	-719
▁ملک	-720
▁چین	-721
▁گلشن	-722
هد	-723
▁بع	-724
▁جو	-725
▁طرف	-726
یری	-727
▁خض	-728
▁میر	-729
▁سی	-730
کنون	-731
▁اکنون	-732
وری	-733
ویی	-734
▁نشسته	-735
نب	-736
▁خبر	-737
▁ساز	-738
▁آخر	-739
در	-740
فی	-741
▁صی	-742
▁بیش	-743
▁خسر	-744
▁عاشق	-745
▁اب	-746
▁بش	-747
▁بچ	-748
▁بنش	-749
▁جور	-750
▁داغ	-751
▁سخن	-752
▁دانم	-753
▁باغبان	-754
کی	-755
زون	-756
▁اخت	-757
▁ازو	-758
▁سیم	-759
▁منت	-760
تر	-761
▁سگ	-762
▁آری	-763
▁زنده	-764
▁فغان	-765
مش	-766
▁دع	-767
▁گنج	-768
انش	-769
شتر	-770
▁میگ	-771
▁گمان	-772
حی	-773
▁علی	-774
▁همی	-775
▁ترسم	-776
▁خویش	-777
وید	-778
▁رنگ	-779
▁خواج	-780
▁دامن	-781
▁چنان	-782
▁ض	-783
▁عر	-784
▁بیند	-785
▁گریه	-786
نون	-787
▁گم	-788
اریخ	-789
▁دیدم	-790
▁حج	-791
▁داده	-792
▁گشته	-793
▁اح	-794
▁قط	-795
▁ریخت	-796
▁شوق	-797
▁وقت	-798
▁بشک	-799
▁رخت	-800
▁پاس	-801
▁پیدا	-802
▁روزگار	-803
تی	-804
ندی	-805
▁مگ	-806
▁نور	-807
▁نیز	-808
▁سپهر	-809
▁مباد	-810
تف	-811
▁بدل	-812
▁فری	-813
▁موی	-814
▁گوشه	-815
▁گیرد	-816
ناه	-817
▁بیگ	-818
▁زهر	-819
▁لطف	-820
▁گلی	-821
قص	-822
▁تاب	-823
▁دلت	-824
▁میخ	-825
▁نگه	-826
▁بگرد	-827
▁فردا	-828
▁لاله	-829
▁کشتی	-830
▁دوستان	-831
تم	-832
اشت	-833
▁هو	-834
▁دین	-835
▁برده	-836
▁حلقه	-837
▁فرست	-838
▁افتاد	-839
لس	-840
هم	-841
ارت	-842
▁خا	-843
▁درخت	-844
▁فراق	-845
یزم	-846
▁حر	-847
ارها	-848
▁تنه	-849
▁لیک	-850
▁آمده	-851
▁افتد	-852
▁نشین	-853
▁تاریخ	-854
▁گد	-855
▁طلب	-856
▁غو	-857
▁دیر	-858
▁بهشت	-859
▁سوخت	-860
▁خواهم	-861
وق	-862
▁مغ	-863
▁سال	-864
▁نسی	-865
▁بتان	-866
▁کشید	-867
▁آغ	-868
▁مش	-869
سیده	-870
▁اشک	-871
▁تازه	-872
▁منزل	-873
▁کویت	-874
▁تل	-875
▁نال	-876
▁نگذ	-877
▁کرم	-878
▁دریغ	-879
▁هاتف	-880
▁آرزوست	-881
▁۲	-882
▁ریز	-883
▁نوش	-884
▁بهار	-885
▁خورد	-886
▁خواجه	-887
▁شکایت	-888
رو	-889
فتاب	-890
▁زده	-891
▁باشی	-892
▁نغمه	-893
▁گویی	-894
▁جانان	-895
بری	-896
کند	-897
▁ترک	-898
▁جود	-899
▁سرا	-900
زن	-901
▁خضر	-902
▁تنها	-903
▁زاهد	-904
▁نکند	-905
خم	-906
راب	-907
▁صف	-908
غیار	-909
▁ماهی	-910
طان	-911
وار	-912
وسف	-913
▁جل	-914
▁خج	-915
▁وع	-916
▁جدا	-917
▁شوی	-918
▁پری	-919
▁آفتاب	-920
▁بنشین	-921
▁بص	-922
▁شی	-923
وانه	-924
▁تهی	-925
▁باده	-926
▁درین	-927
▁روشن	-928
▁عالم	-929
▁درویش	-930
▁پدر	-931
▁رقیب	-932
▁خورشید	-933
بار	-934
عبه	-935
گون	-936
▁بح	-937
▁مژ	-938
▁پوش	-939
▁سیاه	-940
▁شاید	-941
▁کاین	-942
▁افتاده	-943
▁بودم	-944
▁کردم	-945
▁گردد	-946
▁اغیار	-947
یت	-948
▁۳	-949
▁حق	-950
▁قدر	-951
▁خراب	-952
▁شکست	-953
▁صیاد	-954
▁گوهر	-955
▁کاروان	-956
▁بغ	-957
▁غر	-958
▁کاش	-959
زم	-960
▁اول	-961
▁جگر	-962
▁بدست	-963
▁۴	-964
▁زی	-965
▁شاد	-966
▁جویم	-967
▁قاصد	-968
▁لیلی	-969
▁ندیدم	-970
ایش	-971
▁شر	-972
▁اوست	-973
▁خواب	-974
عه	-975
▁نس	-976
▁آگه	-977
▁نشن	-978
▁یوسف	-979
وب	-980
وال	-981
▁قم	-982
▁اثر	-983
▁دری	-984
▁لعل	-985
▁نخو	-986
▁کنج	-987
▁برای	-988
▁فگند	-989
▁گذشت	-990
▁یاران	-991
گز	-992
▁منع	-993
▁نشست	-994
▁کعبه	-995
▁مجنون	-996
کس	-997
▁صبر	-998
▁نقش	-999
▁گیر	-1000
▁باشم	-1001
▁بوستان	-1002
▁گز	-1003
▁گذر	-1004
▁عجبی	-1005
▁کمان	-1006
▁گیرم	-1007
▁رسیده	-1008
▁۵	-1009
ردی	-1010
▁قر	-1011
▁بدگ	-1012
▁جست	-1013
▁عذر	-1014
▁خسرو	-1015
▁گوید	-1016
▁حکایت	-1017
▁قی	-1018
نجیر	-1019
▁کشان	-1020
ما	-1021
▁ات	-1022
▁یع	-1023
▁بآن	-1024
▁بوس	-1025
▁تلخ	-1026
▁نیم	-1027
▁گرچه	-1028
▁افسوس	-1029
▁اینکه	-1030
رخ	-1031
ریف	-1032
▁انج	-1033
▁دلش	-1034
▁سیه	-1035
▁هوس	-1036
▁رسید	-1037
▁پیمان	-1038
؟!	-1039
▁صح	-1040
▁قص	-1041
▁برم	-1042
▁خلوت	-1043
▁عیان	-1044
▁وعده	-1045
▁درمان	-1046
اح	-1047
وک	-1048
▁اص	-1049
▁شع	-1050
نهان	-1051
▁مرگ	-1052
ویت	-1053
▁لا	-1054
▁نن	-1055
▁دهی	-1056
▁طبی	-1057
▁عهد	-1058
▁گرم	-1059
▁راست	-1060
▁محمل	-1061
▁چکنم	-1062
▁برداشت	-1063
▁بف	-1064
▁کب	-1065
▁بده	-1066
▁بره	-1067
▁ظلم	-1068
▁توان	-1069
▁مپ	-1070
▁زاری	-1071
▁کیست	-1072
▁گردن	-1073
▁پاسبان	-1074
▁نع	-1075
انند	-1076
▁دان	-1077
▁کان	-1078
▁اختر	-1079
▁بلبلی	-1080
▁برخیزم	-1081
اخ	-1082
خو	-1083
زان	-1084
یدن	-1085
ارند	-1086
▁حسن	-1087
▁عدل	-1088
▁جامی	-1089
▁نگاه	-1090
▁کشتن	-1091
▁خواست	-1092
ادر	-1093
ادش	-1094
▁خان	-1095
▁رسد	-1096
▁روم	-1097
▁زود	-1098
▁برون	-1099
▁جنان	-1100
▁محبت	-1101
▁افروز	-1102
▁دامان	-1103
گفت	-1104
▁قت	-1105
▁کل	-1106
▁دشت	-1107
▁عیب	-1108
▁فکر	-1109
▁آرند	-1110
▁باین	-1111
▁تماش	-1112
▁توام	-1113
▁مجلس	-1114
▁چشمه	-1115
▁زنجیر	-1116
▁مهربان	-1117
صت	-1118
تاب	-1119
ریم	-1120
سند	-1121
وزه	-1122
▁مق	-1123
▁مید	-1124
▁بلند	-1125
▁نشد	-1126
▁بادا	-1127
▁کاری	-1128
▁آورده	-1129
▁سلطان	-1130
▁بگردانی	-1131
▁کج	-1132
▁آرم	-1133
▁مطر	-1134
▁کشم	-1135
▁رشته	-1136
▁بگذشت	-1137
▁پنهان	-1138
▁گردون	-1139
او	-1140
▁ث	-1141
حان	-1142
سان	-1143
کین	-1144
▁سف	-1145
یبان	-1146
▁خاص	-1147
▁رحم	-1148
▁چاک	-1149
▁بجان	-1150
▁دیدی	-1151
▁ایشان	-1152
▁ندیده	-1153
ضا	-1154
▁عذ	-1155
▁طوف	-1156
▁خاطر	-1157
▁هرگز	-1158
▁مشکین	-1159
سد	-1160
ول	-1161
ساز	-1162
▁عقل	-1163
▁غیرت	-1164
▁گفتا	-1165
▁گفتن	-1166
▁حیف	-1167
▁سخت	-1168
▁ناید	-1169
▁پهلو	-1170
▁نگذاشت	-1171
تا	-1172
فتم	-1173
▁تب	-1174
▁مخ	-1175
▁انت	-1176
▁برب	-1177
▁مین	-1178
▁آمدی	-1179
▁جانم	-1180
▁سبزه	-1181
▁ورنه	-1182
فه	-1183
ادت	-1184
سار	-1185
هاد	-1186
▁جد	-1187
▁زم	-1188
▁مل	-1189
▁بیخ	-1190
▁صاف	-1191
▁منش	-1192
▁نهد	-1193
▁های	-1194
▁بباغ	-1195
▁دیدن	-1196
▁نکرد	-1197
▁کشیده	-1198
جد	-1199
▁غن	-1200
▁جوی	-1201
▁شان	-1202
▁جفای	-1203
▁طبیب	-1204
▁محشر	-1205
▁آیینه	-1206
▁مرغان	-1207
یی	-1208
مند	-1209
▁بق	-1210
▁طب	-1211
▁حور	-1212
▁گهر	-1213
▁خدای	-1214
▁نهاد	-1215
ضه	-1216
دار	-1217
▁آل	-1218
▁رع	-1219
▁بزر	-1220
▁دود	-1221
▁چراغ	-1222
▁گردم	-1223
▁برآید	-1224
▁نبیند	-1225
▁پسر	-1226
▁گنه	-1227
▁تیره	-1228
▁شهید	-1229
▁مطرب	-1230
▁نبرد	-1231
▁کنار	-1232
▁گناه	-1233
▁بستند	-1234
▁ریخته	-1235
سل	-1236
ایق	-1237
دهد	-1238
▁عی	-1239
▁فق	-1240
اخته	-1241
▁آرد	-1242
▁ادب	-1243
▁زار	-1244
▁ناخ	-1245
▁پیغ	-1246
▁دانه	-1247
▁چشمم	-1248
▁خواند	-1249
▁خوشتر	-1250
▁فریاد	-1251
▁بدگمان	-1252
▁گریبان	-1253
▁تش	-1254
▁نز	-1255
▁انگ	-1256
▁بشن	-1257
▁روح	-1258
▁زنی	-1259
▁نخل	-1260
▁حرفی	-1261
▁دمید	-1262
▁پرتو	-1263
▁چهره	-1264
▁پیکان	-1265
▁سج	-1266
▁بنا	-1267
▁بگر	-1268
▁تار	-1269
▁خال	-1270
▁خرم	-1271
▁زخم	-1272
▁شیخ	-1273
▁مشت	-1274
▁بیتو	-1275
▁حریف	-1276
▁شگفت	-1277
▁چرخ	-1278
▁انجمن	-1279
▁نداشت	-1280
▁پرورد	-1281
▁گلستان	-1282
زی	-1283
سا	-1284
▁اج	-1285
▁غوغ	-1286
▁کاو	-1287
▁جلوه	-1288
▁وگرنه	-1289
▁خس	-1290
▁لو	-1291
گنده	-1292
▁بگش	-1293
▁حدی	-1294
▁سلی	-1295
▁محت	-1296
▁چار	-1297
▁آشنا	-1298
▁ایزد	-1299
▁نیمی	-1300
▁پرست	-1301
▁گریم	-1302
▁جدایی	-1303
▁گفتمش	-1304
▁اندیشه	-1305
▁ناتوان	-1306
ضی	-1307
غر	-1308
قم	-1309
بین	-1310
ستی	-1311
▁تأ	-1312
▁ببر	-1313
▁بخش	-1314
▁بخل	-1315
▁برق	-1316
▁تخت	-1317
▁خیل	-1318
▁دعا	-1319
▁رسم	-1320
▁زاغ	-1321
▁سفر	-1322
▁مصر	-1323
▁ناف	-1324
▁هوش	-1325
▁آزاد	-1326
▁بخاک	-1327
▁درون	-1328
▁نخست	-1329
گس	-1330
باب	-1331
▁بط	-1332
نیده	-1333
▁بتو	-1334
▁بعد	-1335
▁بکش	-1336
▁خیز	-1337
▁عار	-1338
▁مدح	-1339
▁هما	-1340
▁پشت	-1341
▁خونم	-1342
▁دیار	-1343
▁زاده	-1344
▁افزون	-1345
▁پهلوی	-1346
▁رقیبان	-1347
▁مص	-1348
▁آست	-1349
▁عاق	-1350
▁غمت	-1351
▁پوست	-1352
▁خاموش	-1353
▁خونین	-1354
ایم	-1355
فتی	-1356
لهی	-1357
▁خوا	-1358
▁طاق	-1359
▁عید	-1360
▁چنگ	-1361
▁جامه	-1362
▁خیزد	-1363
▁شبان	-1364
▁فروز	-1365
▁نسیم	-1366
▁گذرد	-1367
▁کجایی	-1368
راز	-1369
ندد	-1370
▁زمن	-1371
▁یاب	-1372
▁آغاز	-1373
▁بچشم	-1374
▁خالی	-1375
▁محرم	-1376
▁ناوک	-1377
▁صباحی	-1378
▁فرهاد	-1379
▁ندانم	-1380
▁خواهیم	-1381
▁سلیمان	-1382
▁غلامان	-1383
قب	-1384
الت	-1385
لان	-1386
▁گه	-1387
▁آرا	-1388
▁آوی	-1389
▁بان	-1390
▁بنه	-1391
▁بگل	-1392
▁بیک	-1393
▁جوش	-1394
▁حاج	-1395
▁سنب	-1396
▁قلم	-1397
▁وای	-1398
▁آموز	-1399
▁بروز	-1400
▁بودش	-1401
▁نالم	-1402
▁کمند	-1403
▁افگند	-1404
جی	-1405
▁سلس	-1406
▁طره	-1407
▁نوح	-1408
▁گرت	-1409
▁آغوش	-1410
▁بخود	-1411
▁خامه	-1412
▁رفتی	-1413
▁فزون	-1414
▁مجید	-1415
▁نرگس	-1416
▁کنند	-1417
▁تمام	-1418
▁حسین	-1419
▁رفتم	-1420
▁زمانه	-1421
▁دیگران	-1422
رب	-1423
کم	-1424
حاب	-1425
▁جه	-1426
▁وا	-1427
▁کد	-1428
▁آهی	-1429
▁زآن	-1430
▁شوخ	-1431
▁صاح	-1432
▁فتد	-1433
▁وین	-1434
▁پرس	-1435
▁کوه	-1436
▁اسیر	-1437
▁الله	-1438
▁گدای	-1439
▁دادند	-1440
▁پنداری	-1441
ریب	-1442
▁حم	-1443
▁نف	-1444
▁هن	-1445
▁وف	-1446
▁۱۱	-1447
▁امت	-1448
▁برو	-1449
▁بفر	-1450
▁جنگ	-1451
▁حاص	-1452
▁دزد	-1453
▁شور	-1454
▁فرخ	-1455
▁پیو	-1456
▁کین	-1457
▁گلش	-1458
▁گیس	-1459
▁بدام	-1460
▁بسوی	-1461
▁رخنه	-1462
▁ریزد	-1463
▁عنبر	-1464
▁گاهی	-1465
▁گفتش	-1466
▁گیتی	-1467
▁بودند	-1468
▁پرواز	-1469
▁گرفتار	-1470
▁تغ	-1471
▁طل	-1472
▁طم	-1473
اموش	-1474
▁بجز	-1475
▁بری	-1476
▁بکف	-1477
▁حشر	-1478
▁خیر	-1479
▁سرد	-1480
▁فرز	-1481
▁قدم	-1482
▁وام	-1483
▁پنج	-1484
▁گرگ	-1485
▁بگفت	-1486
▁خدمت	-1487
▁خزان	-1488
▁خوشه	-1489
▁دهان	-1490
▁سرای	-1491
▁سنبل	-1492
▁غنچه	-1493
▁مرغی	-1494
▁مغان	-1495
▁طوفان	-1496
▁قیامت	-1497
▁مسکین	-1498
▁میکده	-1499
▁گرفته	-1500
▁فراموش	-1501
ایل	-1502
دان	-1503
ریز	-1504
چار	-1505
فشان	-1506
▁تاج	-1507
▁شدم	-1508
▁قصر	-1509
▁قصه	-1510
▁کهن	-1511
▁آباد	-1512
▁بوده	-1513
▁رفتن	-1514
▁شنید	-1515
▁فتاد	-1516
▁نیام	-1517
▁خندان	-1518
▁نهانی	-1519
▁پروانه	-1520
▁آیی	-1521
▁امین	-1522
▁دهند	-1523
▁صحبت	-1524
▁غمین	-1525
▁فریب	-1526
▁قطره	-1527
▁نگار	-1528
▁کینه	-1529
▁گفته	-1530
▁سراسر	-1531
▁پریشان	-1532
فتر	-1533
وشم	-1534
گری	-1535
▁مط	-1536
میده	-1537
▁باش	-1538
▁درت	-1539
▁دلا	-1540
▁هوا	-1541
▁کاف	-1542
▁اینک	-1543
▁بگذر	-1544
▁دردی	-1545
▁ساده	-1546
▁مپرس	-1547
▁پیره	-1548
▁چکند	-1549
▁دندان	-1550
رت	-1551
سه	-1552
ختم	-1553
قار	-1554
نگی	-1555
▁تک	-1556
▁۱۴	-1557
مانی	-1558
گاهی	-1559
▁آشن	-1560
▁تست	-1561
▁درش	-1562
▁دهم	-1563
▁غمی	-1564
▁میز	-1565
▁افسر	-1566
▁الهی	-1567
▁جمال	-1568
▁حاصل	-1569
▁حدیث	-1570
▁خسته	-1571
▁راهی	-1572
▁صاحب	-1573
▁قامت	-1574
▁مغنی	-1575
▁پادش	-1576
▁چاره	-1577
▁کشور	-1578
▁گذار	-1579
▁یافت	-1580
▁افغان	-1581
▁بسیار	-1582
▁بگذرد	-1583
▁بیداد	-1584
▁جوانی	-1585
▁شکسته	-1586
▁فرمان	-1587
▁گدایی	-1588
▁دیوانه	-1589
▁میخانه	-1590
▁میکردم	-1591
فل	-1592
بیر	-1593
جاج	-1594
ران	-1595
▁سز	-1596
▁طع	-1597
اهان	-1598
شکده	-1599
▁بحر	-1600
▁بزن	-1601
▁حیر	-1602
▁دوا	-1603
▁قات	-1604
▁نهم	-1605
▁آرام	-1606
▁آزار	-1607
▁آینه	-1608
▁انتظ	-1609
▁خاکش	-1610
▁داند	-1611
▁دانش	-1612
▁زهره	-1613
▁شراب	-1614
▁شیشه	-1615
▁قطعه	-1616
▁ناقه	-1617
▁هوای	-1618
▁کوثر	-1619
▁یعنی	-1620
▁داشتم	-1621
▁رساند	-1622
▁پیغام	-1623
▁۶	-1624
▁۷	-1625
▁۸	-1626
کار	-1627
▁جغ	-1628
▁خی	-1629
▁رض	-1630
▁وح	-1631
▁یغ	-1632
▁۱۰	-1633
▁۱۲	-1634
▁۱۳	-1635
▁۱۵	-1636
▁۱۶	-1637
▁۱۷	-1638
▁جرس	-1639
▁جرم	-1640
▁رخش	-1641
▁زدی	-1642
▁عام	-1643
▁قوت	-1644
▁لبت	-1645
▁نشک	-1646
▁آمدش	-1647
▁آهوی	-1648
▁ایاز	-1649
▁بودی	-1650
▁خلقی	-1651
▁دلبر	-1652
▁ساحت	-1653
▁سروی	-1654
▁فرصت	-1655
▁ندان	-1656
▁نوشت	-1657
▁افسون	-1658
▁افشان	-1659
▁سلسله	-1660
▁شکاری	-1661
▁نسیمی	-1662
▁گویند	-1663
خش	-1664
وفا	-1665
▁جر	-1666
▁فص	-1667
▁کای	-1668
▁ایام	-1669
▁برند	-1670
▁رویت	-1671
▁غارت	-1672
▁نگفت	-1673
▁آرزوی	-1674
▁دوستی	-1675
▁سنگدل	-1676
▁ندانی	-1677
شه	-1678
▁۹	-1679
ندلی	-1680
▁ارم	-1681
▁بهم	-1682
▁بیه	-1683
▁خجل	-1684
▁خلد	-1685
▁صفا	-1686
▁عین	-1687
▁منی	-1688
▁بندد	-1689
▁بیار	-1690
▁بیضه	-1691
▁خفته	-1692
▁دفتر	-1693
▁شنفت	-1694
▁پرور	-1695
▁بایدش	-1696
▁جهانی	-1697
▁عندلی	-1698
▁پیمانه	-1699
کت	-1700
بیل	-1701
زود	-1702
صاف	-1703
مود	-1704
های	-1705
گین	-1706
▁دف	-1707
نبال	-1708
گونه	-1709
▁بای	-1710
▁بدن	-1711
▁بدی	-1712
▁جاد	-1713
▁خفت	-1714
▁سیر	-1715
▁قاف	-1716
▁قدح	-1717
▁منم	-1718
▁مگو	-1719
▁نیش	-1720
▁همت	-1721
▁کزو	-1722
▁تویی	-1723
▁دراز	-1724
▁ساعت	-1725
▁سفید	-1726
▁شکار	-1727
▁مژده	-1728
▁نشنا	-1729
▁وفای	-1730
▁کنان	-1731
▁گفتگ	-1732
▁آوردی	-1733
▁فتاده	-1734
▁برخیزد	-1735
▁شهیدان	-1736
الب	-1737
باز	-1738
▁عص	-1739
▁قب	-1740
▁مظ	-1741
▁بدو	-1742
▁تأث	-1743
▁رای	-1744
▁طبع	-1745
▁قتل	-1746
▁ننش	-1747
▁هند	-1748
▁یکد	-1749
▁تیشه	-1750
▁خروش	-1751
▁دردا	-1752
▁سودا	-1753
▁فتنه	-1754
▁مدعی	-1755
▁نمید	-1756
▁کسان	-1757
▁آزاده	-1758
▁آسوده	-1759
▁چندان	-1760
▁آتشکده	-1761
طه	-1762
داد	-1763
قوب	-1764
لاج	-1765
کنی	-1766
▁افگ	-1767
▁سبز	-1768
▁صوف	-1769
▁طمع	-1770
▁غرض	-1771
▁فیر	-1772
▁قصد	-1773
▁مکش	-1774
▁گلب	-1775
▁ساغر	-1776
▁سجده	-1777
▁سراغ	-1778
▁قاتل	-1779
▁قمری	-1780
▁نافه	-1781
▁پسند	-1782
▁کمین	-1783
▁گردی	-1784
▁گویا	-1785
▁بستان	-1786
▁خواهی	-1787
▁رنگین	-1788
▁شنیده	-1789
▁غلمان	-1790
▁ناچار	-1791
▁ناگاه	-1792
▁ندارم	-1793
▁گریان	-1794
▁گفتند	-1795
▁یعقوب	-1796
▁تع	-1797
▁قف	-1798
خوان	-1799
▁آیم	-1800
▁خرام	-1801
▁دوشم	-1802
▁گلزار	-1803
▁عد	-1804
▁شمش	-1805
▁مال	-1806
▁ناک	-1807
▁جسته	-1808
▁نالد	-1809
▁کریم	-1810
▁ایوان	-1811
▁دگران	-1812
▁ریزند	-1813
▁اسیران	-1814
۱۱	-1815
ابت	-1816
▁زغ	-1817
▁فس	-1818
▁مک	-1819
▁۱۸	-1820
روخت	-1821
▁آهو	-1822
▁اجل	-1823
▁رقص	-1824
▁صنم	-1825
▁نقد	-1826
▁نکه	-1827
▁آسان	-1828
▁باخت	-1829
▁ببرد	-1830
▁براف	-1831
▁تربت	-1832
▁دسته	-1833
▁روزه	-1834
▁شادم	-1835
▁شاهد	-1836
▁شاهی	-1837
▁چشمی	-1838
▁ایران	-1839
▁برآمد	-1840
▁بشکند	-1841
▁دشمنی	-1842
▁قاصدی	-1843
▁میگفت	-1844
▁ناساز	-1845
▁نرویم	-1846
▁نکرده	-1847
▁ویران	-1848
▁یابند	-1849
▁بنشینم	-1850
ازد	-1851
قان	-1852
قوت	-1853
مون	-1854
ورد	-1855
وشی	-1856
▁عم	-1857
▁نج	-1858
▁آدم	-1859
▁اسل	-1860
▁اسم	-1861
▁الا	-1862
▁بتک	-1863
▁بدر	-1864
▁بمی	-1865
▁دلی	-1866
▁دیو	-1867
▁رست	-1868
▁سرم	-1869
▁عود	-1870
▁فار	-1871
▁مسل	-1872
▁مهد	-1873
▁میل	-1874
▁نار	-1875
▁ننگ	-1876
▁گره	-1877
▁آگاه	-1878
▁بازی	-1879
▁بروی	-1880
▁جبین	-1881
▁حاجی	-1882
▁حالم	-1883
▁حیله	-1884
▁سراف	-1885
▁شکفت	-1886
▁غبار	-1887
▁نهال	-1888
▁همین	-1889
▁وفات	-1890
▁پرسی	-1891
▁چشمش	-1892
▁کارم	-1893
▁کشند	-1894
▁انصاف	-1895
▁ایمان	-1896
▁بیخبر	-1897
▁بیگنه	-1898
▁تغافل	-1899
▁دامنت	-1900
▁دربان	-1901
▁قافله	-1902
▁نشاند	-1903
▁نشنود	-1904
▁یاقوت	-1905
▁امتحان	-1906
▁دشمنان	-1907
کب	-1908
اهم	-1909
عان	-1910
لاب	-1911
لیس	-1912
▁ظل	-1913
▁له	-1914
▁وه	-1915
▁آبش	-1916
▁آبی	-1917
▁آشک	-1918
▁آمی	-1919
▁آهن	-1920
▁خنج	-1921
▁خند	-1922
▁دخت	-1923
▁ذوق	-1924
▁رقم	-1925
▁رها	-1926
▁سنج	-1927
▁علم	-1928
▁غلط	-1929
▁موج	-1930
▁نان	-1931
▁نظم	-1932
▁پار	-1933
▁کیش	-1934
▁افرا	-1935
▁باغی	-1936
▁باور	-1937
▁بسکه	-1938
▁بصبر	-1939
▁تشنه	-1940
▁خیال	-1941
▁دادی	-1942
▁دریا	-1943
▁درید	-1944
▁دستی	-1945
▁دوری	-1946
▁رحمی	-1947
▁رستم	-1948
▁زیان	-1949
▁زیبا	-1950
▁شدند	-1951
▁عذرا	-1952
▁غلام	-1953
▁غمزه	-1954
▁میوه	-1955
▁نوبت	-1956
▁نگرد	-1957
▁هنوز	-1958
▁پایی	-1959
▁گران	-1960
▁یغما	-1961
▁احوال	-1962
▁تنگدل	-1963
▁ساخته	-1964
▁مهمان	-1965
▁پیشتر	-1966
▁کردند	-1967
وط	-1968
▁سع	-1969
▁غب	-1970
▁بیچ	-1971
▁رام	-1972
▁برسد	-1973
▁میده	-1974
▁گشاده	-1975
▁نازنین	-1976
▁نص	-1977
▁ریا	-1978
▁شدی	-1979
▁فاش	-1980
▁مژه	-1981
▁کوت	-1982
▁بخون	-1983
▁بدری	-1984
▁اصحاب	-1985
▁ستمگر	-1986
▁سودای	-1987
▁شکفته	-1988
▁حریفان	-1989
▁گدایان	-1990
ابر	-1991
میر	-1992
وزخ	-1993
▁آد	-1994
▁رم	-1995
▁زخ	-1996
▁صل	-1997
▁طف	-1998
▁عف	-1999
▁فی	-2000
▁لع	-2001
▁نپ	-2002
▁وط	-2003
▁کر	-2004
ازیم	-2005
الید	-2006
قصیر	-2007
▁الق	-2008
▁تذر	-2009
▁خشم	-2010
▁دمی	-2011
▁شما	-2012
▁شوم	-2013
▁براه	-2014
▁بپاس	-2015
▁جایی	-2016
▁دردم	-2017
▁شادی	-2018
▁غریب	-2019
▁ماده	-2020
▁پیشه	-2021
▁بیدار	-2022
▁تقصیر	-2023
▁دلبری	-2024
▁دیوار	-2025
▁سیمین	-2026
▁شاهان	-2027
▁غمگین	-2028
▁فشانم	-2029
▁کاشان	-2030
▁آشنایی	-2031
▁بندگان	-2032
▁خواستم	-2033
▁نگذارد	-2034
ثوم	-2035
جرا	-2036
ذار	-2037
شتی	-2038
فتد	-2039
وخت	-2040
▁اع	-2041
▁غز	-2042
▁غی	-2043
اریم	-2044
خواه	-2045
زاری	-2046
وشان	-2047
▁اعت	-2048
▁دهن	-2049
▁ریش	-2050
▁زال	-2051
▁زرد	-2052
▁سرگ	-2053
▁شرر	-2054
▁غمش	-2055
▁فصل	-2056
▁لال	-2057
▁لبم	-2058
▁مشو	-2059
▁معش	-2060
▁نغز	-2061
▁ننه	-2062
▁واق	-2063
▁پشم	-2064
▁گلم	-2065
▁بکسی	-2066
▁بیاد	-2067
▁تذرو	-2068
▁جمله	-2069
▁جورت	-2070
▁جوید	-2071
▁حجاب	-2072
▁خوشم	-2073
▁رسته	-2074
▁رنجش	-2075
▁سرمه	-2076
▁شهره	-2077
▁عشقت	-2078
▁مادر	-2079
▁مایه	-2080
▁مدار	-2081
▁مرده	-2082
▁موسی	-2083
▁ندهد	-2084
▁هوشم	-2085
▁کآمد	-2086
▁گشاد	-2087
▁آزرده	-2088
▁باران	-2089
▁بردار	-2090
▁تأثیر	-2091
▁تماشا	-2092
▁دریغا	-2093
▁دهقان	-2094
▁سوخته	-2095
▁فاخته	-2096
▁ماجرا	-2097
▁نالان	-2098
▁نشانی	-2099
▁پیامی	-2100
▁کلثوم	-2101
▁گذارم	-2102
بد	-2103
جم	-2104
خا	-2105
اتم	-2106
امه	-2107
بها	-2108
شتن	-2109
لاک	-2110
نای	-2111
▁جی	-2112
▁مز	-2113
خانه	-2114
شنام	-2115
▁آور	-2116
▁اصف	-2117
▁باو	-2118
▁بلا	-2119
▁جغد	-2120
▁درم	-2121
▁ذکر	-2122
▁زنه	-2123
▁سرش	-2124
▁سست	-2125
▁سمن	-2126
▁شدش	-2127
▁فرق	-2128
▁قبا	-2129
▁هفت	-2130
▁وصف	-2131
▁چاه	-2132
▁اولی	-2133
▁بانگ	-2134
▁ببزم	-2135
▁بوسه	-2136
▁بکار	-2137
▁بیوف	-2138
▁خاست	-2139
▁خداو	-2140
▁خنجر	-2141
▁رحمت	-2142
▁سویت	-2143
▁عامل	-2144
▁قتلم	-2145
▁مایل	-2146
▁مسجد	-2147
▁ناگه	-2148
▁وامق	-2149
▁وصال	-2150
▁کتاب	-2151
▁کزین	-2152
▁یارب	-2153
▁آشکار	-2154
▁ابلیس	-2155
▁ستاره	-2156
▁فشاند	-2157
▁فگنده	-2158
▁میرود	-2159
▁نیاید	-2160
▁همانا	-2161
▁چگونه	-2162
▁گرفتم	-2163
▁آویخته	-2164
▁بیگانه	-2165
ضط	-2166
گیر	-2167
▁زب	-2168
ردان	-2169
▁زاد	-2170
▁سبب	-2171
▁طوط	-2172
▁آنان	-2173
▁امیر	-2174
▁بگوش	-2175
▁شهری	-2176
▁عیسی	-2177
▁بیوفا	-2178
▁قصیده	-2179
▁استخوان	-2180
جو	-2181
▁برف	-2182
▁خرد	-2183
▁دون	-2184
▁شهد	-2185
▁قضا	-2186
▁میم	-2187
▁نوی	-2188
▁هان	-2189
▁کآن	-2190
▁کود	-2191
▁برین	-2192
▁حساب	-2193
▁خوار	-2194
▁دایم	-2195
▁غوغا	-2196
▁فرود	-2197
▁خسروی	-2198
▁دمساز	-2199
▁گریست	-2200
سن	-2201
یزی	-2202
▁رک	-2203
اختم	-2204
وابی	-2205
گانی	-2206
گهان	-2207
گیرد	-2208
▁برز	-2209
▁بصد	-2210
▁درو	-2211
▁زور	-2212
▁عفو	-2213
▁عکس	-2214
▁آوری	-2215
▁برود	-2216
▁بپای	-2217
▁بچمن	-2218
▁دستش	-2219
▁دلکش	-2220
▁رسند	-2221
▁زیاد	-2222
▁سخنی	-2223
▁طاقت	-2224
▁ندید	-2225
▁کوزه	-2226
▁بگرفت	-2227
▁خوبان	-2228
▁دشمنت	-2229
▁شیراز	-2230
▁نگاهی	-2231
▁چارده	-2232
▁فرستمت	-2233
▁انداختم	-2234
▁زندگانی	-2235
تش	-2236
حا	-2237
حل	-2238
قر	-2239
لف	-2240
افت	-2241
خور	-2242
▁خن	-2243
▁مف	-2244
▁نط	-2245
قبال	-2246
ودان	-2247
گاری	-2248
▁ازل	-2249
▁بتن	-2250
▁بدخ	-2251
▁جزا	-2252
▁رفی	-2253
▁رون	-2254
▁سرخ	-2255
▁سهل	-2256
▁طری	-2257
▁فقر	-2258
▁قید	-2259
▁محک	-2260
▁مرح	-2261
▁مور	-2262
▁هنگ	-2263
▁ودا	-2264
▁کور	-2265
▁گون	-2266
▁آنگه	-2267
▁آیدم	-2268
▁بجای	-2269
▁بخیل	-2270
▁بردی	-2271
▁برید	-2272
▁بستر	-2273
▁بکوی	-2274
▁بگوی	-2275
▁حجاج	-2276
▁حجاز	-2277
▁خاصه	-2278
▁دروی	-2279
▁دولت	-2280
▁رایت	-2281
▁رعای	-2282
▁سرشک	-2283
▁شمرد	-2284
▁شکنج	-2285
▁فارغ	-2286
▁فراز	-2287
▁فزود	-2288
▁مدام	-2289
▁نمان	-2290
▁نمود	-2291
▁نمیر	-2292
▁نکهت	-2293
▁نیکو	-2294
▁وادی	-2295
▁پیری	-2296
▁آلوده	-2297
▁ابوال	-2298
▁اسلام	-2299
▁اینجا	-2300
▁بجایی	-2301
▁برادر	-2302
▁بینند	-2303
▁خرابه	-2304
▁خورده	-2305
▁دنبال	-2306
▁دیاری	-2307
▁عاقبت	-2308
▁محتاج	-2309
▁ناخوش	-2310
▁کشیدم	-2311
▁گذشته	-2312
▁گفتگو	-2313
▁آراسته	-2314
▁عنبرین	-2315
▁فرخنده	-2316
▁مسلمان	-2317
▁ناسازی	-2318
▁نخواهد	-2319
)»	-2320
اط	-2321
اع	-2322
ظر	-2323
▁(	-2324
اشا	-2325
اکب	-2326
ایک	-2327
جیر	-2328
حون	-2329
دها	-2330
رما	-2331
واب	-2332
چین	-2333
▁اق	-2334
▁بآ	-2335
▁زه	-2336
▁لح	-2337
▁مت	-2338
▁نث	-2339
▁نژ	-2340
▁۱۹	-2341
اریش	-2342
اییم	-2343
ویند	-2344
▁آیا	-2345
▁الت	-2346
▁الح	-2347
▁باب	-2348
▁خشک	-2349
▁رهش	-2350
▁روا	-2351
▁سهی	-2352
▁طای	-2353
▁عسل	-2354
▁قفا	-2355
▁ناد	-2356
▁نای	-2357
▁نرم	-2358
▁ویر	-2359
▁کمر	-2360
▁گدا	-2361
▁گست	-2362
▁آمدم	-2363
▁آنها	-2364
▁آگهی	-2365
▁بشکر	-2366
▁جانب	-2367
▁حجله	-2368
▁دختر	-2369
▁دستم	-2370
▁رشکم	-2371
▁رهنم	-2372
▁زلفت	-2373
▁سازم	-2374
▁سفله	-2375
▁سگان	-2376
▁شمار	-2377
▁شیدا	-2378
▁طلعت	-2379
▁علاج	-2380
▁غرور	-2381
▁قفای	-2382
▁لوحی	-2383
▁محفل	-2384
▁مرنج	-2385
▁مستی	-2386
▁مشام	-2387
▁منهم	-2388
▁نداد	-2389
▁نشود	-2390
▁نیاز	-2391
▁هرکه	-2392
▁همدم	-2393
▁پایه	-2394
▁چشمت	-2395
▁کسوت	-2396
▁کوکب	-2397
▁گلبن	-2398
▁گوشم	-2399
▁امکان	-2400
▁انگشت	-2401
▁بیاضی	-2402
▁دستان	-2403
▁دشنام	-2404
▁زمانی	-2405
▁سپارم	-2406
▁غوغای	-2407
▁فیروز	-2408
▁نشاید	-2409
▁نشینم	-2410
▁نشینی	-2411
▁نظاره	-2412
▁پیرهن	-2413
▁کشتنم	-2414
▁کنعان	-2415
▁کواکب	-2416
▁گشاید	-2417
▁گلچین	-2418
▁آستانش	-2419
▁بیابان	-2420
▁بیگناه	-2421
▁فرستاد	-2422
▁نخواهم	-2423
▁نشستند	-2424
▁آموزگار	-2425
▁انداخته	-2426
▁بیوفایی	-2427
▁مهربانی	-2428
▁ندانستم	-2429
جز	-2430
▁سه	-2431
▁اضط	-2432
▁بخر	-2433
▁زیب	-2434
▁مول	-2435
▁کلک	-2436
▁بازو	-2437
▁کامی	-2438
▁گردش	-2439
▁بیچاره	-2440
زا	-2441
▁بکن	-2442
▁صدر	-2443
▁لشک	-2444
▁مزن	-2445
▁کوش	-2446
▁بکام	-2447
▁درست	-2448
▁ظالم	-2449
▁نایی	-2450
▁نواز	-2451
▁پیکی	-2452
▁کآذر	-2453
▁بلبلم	-2454
▁بندگی	-2455
▁شاهین	-2456
▁شمشیر	-2457
▁غلامی	-2458
▁عندلیب	-2459
قش	-2460
ذیر	-2461
ناک	-2462
▁ضح	-2463
▁عط	-2464
▁مأ	-2465
▁چل	-2466
الیه	-2467
عیان	-2468
▁الم	-2469
▁بجا	-2470
▁حذر	-2471
▁زغن	-2472
▁سار	-2473
▁شفا	-2474
▁عجز	-2475
▁هشی	-2476
▁برکه	-2477
▁بپرس	-2478
▁دلبا	-2479
▁شبها	-2480
▁نامد	-2481
▁نزار	-2482
▁نگون	-2483
▁کامد	-2484
▁ابروی	-2485
▁بربست	-2486
▁بسرای	-2487
▁دیوان	-2488
▁سرایت	-2489
▁منقار	-2490
▁نهفته	-2491
▁نگرفت	-2492
▁نگرید	-2493
▁نگوید	-2494
▁گلگون	-2495
▁آستانه	-2496
▁افروزد	-2497
▁برخاست	-2498
▁داستان	-2499
▁شکرانه	-2500
▁نتواند	-2501
▁پیوسته	-2502
▁اندازیم	-2503
▁برآورده	-2504
دس	-2505
قف	-2506
آمد	-2507
بخت	-2508
ضرت	-2509
عیف	-2510
لال	-2511
نجا	-2512
وای	-2513
ورت	-2514
گشت	-2515
▁خص	-2516
▁رط	-2517
▁۲۰	-2518
انگی	-2519
اووس	-2520
بانی	-2521
داری	-2522
رمود	-2523
سیحا	-2524
ناهی	-2525
وانی	-2526
ویان	-2527
کشان	-2528
▁آهم	-2529
▁ارغ	-2530
▁خرس	-2531
▁راغ	-2532
▁زنخ	-2533
▁سرت	-2534
▁سعی	-2535
▁شکی	-2536
▁طرب	-2537
▁ظاه	-2538
▁محر	-2539
▁مرو	-2540
▁معم	-2541
▁ناب	-2542
▁نجف	-2543
▁نده	-2544
▁نوم	-2545
▁نیر	-2546
▁نیل	-2547
▁همر	-2548
ستانی	-2549
▁آتشی	-2550
▁آمدن	-2551
▁احمد	-2552
▁ایمن	-2553
▁بادت	-2554
▁باری	-2555
▁بباز	-2556
▁بستی	-2557
▁بلقی	-2558
▁بلکه	-2559
▁بوسم	-2560
▁ترسا	-2561
▁توبه	-2562
▁جواب	-2563
▁جویی	-2564
▁حیات	-2565
▁دامی	-2566
▁دانا	-2567
▁درگه	-2568
▁دوان	-2569
▁دوزخ	-2570
▁روزم	-2571
▁رونق	-2572
▁ساله	-2573
▁سزای	-2574
▁شعله	-2575
▁شهان	-2576
▁صیدی	-2577
▁ضعیف	-2578
▁طوطی	-2579
▁غواص	-2580
▁لشکر	-2581
▁مجال	-2582
▁مظهر	-2583
▁مکان	-2584
▁مکتو	-2585
▁مگیر	-2586
▁نامی	-2587
▁نعمت	-2588
▁نفسی	-2589
▁نکنم	-2590
▁پایت	-2591
▁پنجه	-2592
▁پیام	-2593
▁کاند	-2594
▁کبوت	-2595
▁یادم	-2596
▁آزادی	-2597
▁آستین	-2598
▁آمدند	-2599
▁امیدی	-2600
▁بالین	-2601
▁ببیند	-2602
▁بتکده	-2603
▁بجهان	-2604
▁برابر	-2605
▁بسینه	-2606
▁بماند	-2607
▁بپاسخ	-2608
▁بینمت	-2609
▁بیگان	-2610
▁جوابی	-2611
▁خاکست	-2612
▁دریده	-2613
▁دیدار	-2614
▁رهایی	-2615
▁صبحدم	-2616
▁طاووس	-2617
▁فراقت	-2618
▁محمود	-2619
▁معشوق	-2620
▁نوروز	-2621
▁نکردم	-2622
▁نیستم	-2623
▁هستند	-2624
▁پادشه	-2625
▁کوتاه	-2626
▁یکدگر	-2627
▁افتادم	-2628
▁انتظار	-2629
▁بیماری	-2630
▁جاودان	-2631
▁میگویم	-2632
▁درویشان	-2633
حش	-2634
ظه	-2635
فع	-2636
پر	-2637
کو	-2638
خند	-2639
روح	-2640
شرت	-2641
عام	-2642
لاط	-2643
مدا	-2644
گرم	-2645
ینم	-2646
▁تد	-2647
▁صن	-2648
▁عش	-2649
▁فن	-2650
▁وس	-2651
تابی	-2652
جوان	-2653
جویی	-2654
زبان	-2655
وخته	-2656
▁بقا	-2657
▁بمح	-2658
▁بنی	-2659
▁تنی	-2660
▁جوع	-2661
▁حکم	-2662
▁خشن	-2663
▁زدم	-2664
▁زنگ	-2665
▁سبح	-2666
▁شعف	-2667
▁طوس	-2668
▁غاف	-2669
▁غمم	-2670
▁فیض	-2671
▁مده	-2672
▁معن	-2673
▁میچ	-2674
▁نفر	-2675
▁پرا	-2676
▁پیک	-2677
▁گام	-2678
▁گاو	-2679
▁گرش	-2680
وانده	-2681
▁آشفت	-2682
▁ابرو	-2683
▁افتم	-2684
▁بالا	-2685
▁بستم	-2686
▁بناگ	-2687
▁بندم	-2688
▁بهتر	-2689
▁بهره	-2690
▁تنگی	-2691
▁جبری	-2692
▁جرمی	-2693
▁حاتم	-2694
▁حلوا	-2695
▁حکمت	-2696
▁خاکم	-2697
▁خاکی	-2698
▁خجلت	-2699
▁خدنگ	-2700
▁خرقه	-2701
▁خرمن	-2702
▁ذوال	-2703
▁راحت	-2704
▁رخصت	-2705
▁سازی	-2706
▁سمند	-2707
▁صوفی	-2708
▁ضمیر	-2709
▁طالب	-2710
▁غوطه	-2711
▁قبله	-2712
▁لیلا	-2713
▁مخزن	-2714
▁مرهم	-2715
▁مطلب	-2716
▁میخو	-2717
▁نکنی	-2718
▁وداع	-2719
▁پرید	-2720
▁پیکر	-2721
▁کشدم	-2722
▁گواه	-2723
▁گیری	-2724
▁آوازه	-2725
▁آگاهی	-2726
▁احباب	-2727
▁امیدو	-2728
▁بازوی	-2729
▁بالای	-2730
▁برهمن	-2731
▁بشنوم	-2732
▁بنشان	-2733
▁بکویش	-2734
▁بینوا	-2735
▁ترکان	-2736
▁تمامی	-2737
▁تواند	-2738
▁خطایی	-2739
▁خندید	-2740
▁رضوان	-2741
▁زنهار	-2742
▁عنایت	-2743
▁فرزند	-2744
▁فشانی	-2745
▁مجروح	-2746
▁مستان	-2747
▁مژگان	-2748
▁میانه	-2749
▁میزند	-2750
▁میکشد	-2751
▁نوشته	-2752
▁نگردد	-2753
▁نگفته	-2754
▁هنگام	-2755
▁پیراه	-2756
▁چوگان	-2757
▁گشوده	-2758
▁بیدلان	-2759
▁تماشای	-2760
▁خداوند	-2761
▁خرامان	-2762
▁خونبها	-2763
▁دردمند	-2764
▁شرمنده	-2765
▁مرغزار	-2766
▁ننشیند	-2767
▁نگویند	-2768
▁ویرانه	-2769
▁گرفتند	-2770
▁دوستدار	-2771
▁کلی	-2772
▁احسان	-2773
▁خجسته	-2774
▁خواری	-2775
▁مردان	-2776
▁گفتار	-2777
▁اصفهان	-2778
بع	-2779
شا	-2780
▁صر	-2781
▁کت	-2782
ارمت	-2783
▁تمن	-2784
▁تیز	-2785
▁جسم	-2786
▁جنت	-2787
▁خطه	-2788
▁بریم	-2789
▁رعنا	-2790
▁روست	-2791
▁صافی	-2792
▁نعیم	-2793
▁کهنه	-2794
▁بردند	-2795
▁شمارم	-2796
▁عاشقی	-2797
▁اضطراب	-2798
غی	-2799
راس	-2800
ردن	-2801
زله	-2802
سید	-2803
واز	-2804
▁دش	-2805
▁سح	-2806
▁غف	-2807
حرای	-2808
راست	-2809
▁بغم	-2810
▁دهش	-2811
▁زاه	-2812
▁ساق	-2813
▁صلا	-2814
▁طور	-2815
▁فرس	-2816
▁مار	-2817
▁مهی	-2818
▁پرد	-2819
▁کری	-2820
▁آلود	-2821
▁بخیر	-2822
▁تکیه	-2823
▁جنون	-2824
▁دستت	-2825
▁دهاد	-2826
▁رکاب	-2827
▁زنند	-2828
▁سبیل	-2829
▁فسون	-2830
▁ماتم	-2831
▁مردن	-2832
▁مزار	-2833
▁نفسم	-2834
▁وفاد	-2835
▁پناه	-2836
▁آوردم	-2837
▁استاد	-2838
▁اندوه	-2839
▁برخیز	-2840
▁خرابی	-2841
▁دریای	-2842
▁دشوار	-2843
▁رفتند	-2844
▁زلزله	-2845
▁شنویم	-2846
▁میروی	-2847
▁نرسید	-2848
▁ننوشم	-2849
▁کشیدن	-2850
▁ساربان	-2851
▁میداند	-2852
▁میگیرد	-2853
▁دلباخته	-2854
▁ناتوانی	-2855
حه	-2856
سس	-2857
صح	-2858
عا	-2859
وج	-2860
کد	-2861
اسد	-2862
بات	-2863
باه	-2864
خون	-2865
شتم	-2866
شمه	-2867
عیت	-2868
قاه	-2869
لاس	-2870
متر	-2871
نجد	-2872
وفه	-2873
ینی	-2874
▁اخ	-2875
▁تز	-2876
▁زآ	-2877
▁سط	-2878
▁صه	-2879
▁طپ	-2880
▁عب	-2881
▁عل	-2882
▁لر	-2883
▁ول	-2884
اداش	-2885
استه	-2886
ترسم	-2887
رومی	-2888
شیدی	-2889
فروز	-2890
یلان	-2891
▁بوع	-2892
▁خنک	-2893
▁خوب	-2894
▁رضا	-2895
▁سای	-2896
▁سرف	-2897
▁سری	-2898
▁سلط	-2899
▁سوک	-2900
▁صاد	-2901
▁صلح	-2902
▁عسس	-2903
▁عیش	-2904
▁فخر	-2905
▁لله	-2906
▁محب	-2907
▁مفت	-2908
▁ناو	-2909
▁نهی	-2910
▁نکو	-2911
▁وطن	-2912
▁کله	-2913
▁آتشم	-2914
▁آهنگ	-2915
▁ابری	-2916
▁ارقم	-2917
▁امام	-2918
▁انجم	-2919
▁باقی	-2920
▁بباد	-2921
▁بختی	-2922
▁بسوز	-2923
▁بشنو	-2924
▁بمنت	-2925
▁بگشا	-2926
▁جانی	-2927
▁جوهر	-2928
▁حضرت	-2929
▁حیرت	-2930
▁خراج	-2931
▁خلاف	-2932
▁دادم	-2933
▁دورم	-2934
▁دگری	-2935
▁روضه	-2936
▁ریزی	-2937
▁زارم	-2938
▁سوزد	-2939
▁طعنه	-2940
▁طلبد	-2941
▁ظاهر	-2942
▁عبیر	-2943
▁عذار	-2944
▁غماز	-2945
▁غیور	-2946
▁قدرت	-2947
▁قرار	-2948
▁ماست	-2949
▁مخور	-2950
▁ننال	-2951
▁نوید	-2952
▁نیار	-2953
▁هرکس	-2954
▁هستی	-2955
▁وصلم	-2956
▁پاره	-2957
▁پاسخ	-2958
▁چمنی	-2959
▁چندی	-2960
▁کدام	-2961
▁کنشت	-2962
▁یارم	-2963
▁آنگاه	-2964
▁باخته	-2965
▁بخلوت	-2966
▁بلقیس	-2967
▁بمنزل	-2968
▁بمیان	-2969
▁بیهوش	-2970
▁توانم	-2971
▁روباه	-2972
▁زبانی	-2973
▁سوختن	-2974
▁شنیدن	-2975
▁شکوفه	-2976
▁غالیه	-2977
▁غباری	-2978
▁مسیحا	-2979
▁مپسند	-2980
▁مکتوب	-2981
▁میرسد	-2982
▁میکنم	-2983
▁نامهر	-2984
▁ندیدی	-2985
▁نهاده	-2986
▁نومید	-2987
▁نیامد	-2988
▁هجران	-2989
▁همیشه	-2990
▁هیچکس	-2991
▁پروین	-2992
▁پوشید	-2993
▁پیران	-2994
▁کآنجا	-2995
▁کاندر	-2996
▁کبوتر	-2997
▁کنارم	-2998
▁گرفتی	-2999
▁گیسوی	-3000
▁ابروان	-3001
▁بدامان	-3002
▁برگشته	-3003
▁بنالید	-3004
▁خانقاه	-3005
▁خرابات	-3006
▁خواسته	-3007
▁فروزان	-3008
▁محرومی	-3009
▁مهوشان	-3010
▁میترسم	-3011
▁نالیدن	-3012
▁ناگهان	-3013
▁نیکبخت	-3014
▁کدامین	-3015
▁کودکان	-3016
▁نشناخته	-3017
▁کاروانی	-3018
▁برافروخت	-3019
ؤل	-3020
اپ	-3021
تن	-3022
جه	-3023
دت	-3024
سب	-3025
ؤلؤ	-3026
ابل	-3027
الع	-3028
اوی	-3029
بای	-3030
جرم	-3031
جیس	-3032
حنه	-3033
ختی	-3034
دال	-3035
دیل	-3036
دیو	-3037
ذشت	-3038
رات	-3039
زای	-3040
سوز	-3041
سیس	-3042
فتح	-3043
قیق	-3044
لاق	-3045
لوم	-3046
ماع	-3047
میل	-3048
ندل	-3049
یرد	-3050
▁اط	-3051
▁تق	-3052
▁ذق	-3053
▁سم	-3054
▁صع	-3055
▁طر	-3056
▁فه	-3057
▁مب	-3058
▁مث	-3059
▁هی	-3060
▁وج	-3061
▁وش	-3062
▁پل	-3063
▁گس	-3064
الان	-3065
ایره	-3066
زانی	-3067
ساری	-3068
ستند	-3069
فقار	-3070
لیخا	-3071
نشین	-3072
نگان	-3073
هرمن	-3074
کندر	-3075
یمان	-3076
▁بتر	-3077
▁بتم	-3078
▁بتی	-3079
▁بخط	-3080
▁بشم	-3081
▁بمر	-3082
▁بکس	-3083
▁تند	-3084
▁ختن	-3085
▁دوی	-3086
▁رمه	-3087
▁رند	-3088
▁رهم	-3089
▁روس	-3090
▁زبر	-3091
▁زره	-3092
▁زنش	-3093
▁زنم	-3094
▁زهد	-3095
▁سفت	-3096
▁شرف	-3097
▁صفه	-3098
▁عرش	-3099
▁عرض	-3100
▁عقد	-3101
▁قلت	-3102
▁قوی	-3103
▁لقب	-3104
▁لوح	-3105
▁متح	-3106
▁مجل	-3107
▁محل	-3108
▁مغز	-3109
▁مفر	-3110
▁مقص	-3111
▁مند	-3112
▁میب	-3113
▁میط	-3114
▁نبی	-3115
▁نسر	-3116
▁نعش	-3117
▁نمک	-3118
▁نیا	-3119
▁پست	-3120
▁پشی	-3121
▁چتر	-3122
▁کاه	-3123
▁کفت	-3124
▁کفر	-3125
▁یله	-3126
ساران	-3127
شدگان	-3128
▁آذری	-3129
▁افگن	-3130
▁اوفت	-3131
▁ببوس	-3132
▁بجام	-3133
▁بدرد	-3134
▁برفت	-3135
▁برقص	-3136
▁بزرگ	-3137
▁بشهر	-3138
▁بشوق	-3139
▁بغیر	-3140
▁بفرد	-3141
▁بنام	-3142
▁بویی	-3143
▁بگیر	-3144
▁بیکی	-3145
▁تبسم	-3146
▁تحفه	-3147
▁تیغت	-3148
▁جانش	-3149
▁جودش	-3150
▁حاشا	-3151
▁حجره	-3152
▁خاصم	-3153
▁دادش	-3154
▁داور	-3155
▁دماغ	-3156
▁دکان	-3157
▁راهم	-3158
▁رهان	-3159
▁رویش	-3160
▁ریشه	-3161
▁زنار	-3162
▁زنان	-3163
▁سبحه	-3164
▁سجود	-3165
▁سراب	-3166
▁سرشت	-3167
▁سودم	-3168
▁سوزی	-3169
▁شحنه	-3170
▁شمال	-3171
▁صحرا	-3172
▁صورت	-3173
▁طایر	-3174
▁طفلی	-3175
▁عادت	-3176
▁عارض	-3177
▁عدلش	-3178
▁عشاق	-3179
▁عمری	-3180
▁عنان	-3181
▁قفسم	-3182
▁لؤلؤ	-3183
▁لبان	-3184
▁مقام	-3185
▁مهان	-3186
▁ناام	-3187
▁نهفت	-3188
▁نوای	-3189
▁نوحه	-3190
▁نژاد	-3191
▁نگری	-3192
▁هدهد	-3193
▁هلال	-3194
▁هلاک	-3195
▁همره	-3196
▁وحدت	-3197
▁پایم	-3198
▁پیرم	-3199
▁گرنه	-3200
▁یادش	-3201
▁یمین	-3202
▁آدینه	-3203
▁آهنین	-3204
▁آهوان	-3205
▁ارباب	-3206
▁اسیری	-3207
▁اقبال	-3208
▁انکار	-3209
▁اهرمن	-3210
▁بادیه	-3211
▁ببینم	-3212
▁بخواب	-3213
▁برآرد	-3214
▁بریده	-3215
▁بغداد	-3216
▁بلبلش	-3217
▁بنیاد	-3218
▁بهرام	-3219
▁بهشتی	-3220
▁بگفتش	-3221
▁بگمان	-3222
▁بگوشم	-3223
▁بیخود	-3224
▁بیمار	-3225
▁جادوی	-3226
▁جویند	-3227
▁جیحون	-3228
▁دادگر	-3229
▁دایره	-3230
▁دمادم	-3231
▁رخشان	-3232
▁رعایا	-3233
▁رفتنم	-3234
▁روشنی	-3235
▁ریحان	-3236
▁ریزان	-3237
▁زبانم	-3238
▁زلیخا	-3239
▁زندان	-3240
▁زندگی	-3241
▁سزاست	-3242
▁سنگین	-3243
▁سوگند	-3244
▁صیادم	-3245
▁فرشته	-3246
▁فروخت	-3247
▁فگندی	-3248
▁مبادا	-3249
▁محزون	-3250
▁مشتری	-3251
▁مضمون	-3252
▁میکند	-3253
▁نخجیر	-3254
▁نداری	-3255
▁نداند	-3256
▁نشیند	-3257
▁نگویم	-3258
▁نیارم	-3259
▁نیستی	-3260
▁وفایی	-3261
▁پرسند	-3262
▁پستان	-3263
▁پیوند	-3264
▁گذارد	-3265
▁گردید	-3266
▁گستاخ	-3267
▁گفتنش	-3268
▁آسمانم	-3269
▁آشفتگی	-3270
▁آمیخته	-3271
▁اختیار	-3272
▁اسکندر	-3273
▁افسانه	-3274
▁افگنان	-3275
▁بناگوش	-3276
▁خوانده	-3277
▁خویشتن	-3278
▁درختان	-3279
▁زاهدان	-3280
▁زنخدان	-3281
▁شبستان	-3282
▁شکایتی	-3283
▁صفاهان	-3284
▁صوفیان	-3285
▁عاشقان	-3286
▁فتادند	-3287
▁نشنیده	-3288
▁نشکفته	-3289
▁نمانده	-3290
▁نوجوان	-3291
▁همزبان	-3292
▁پرورده	-3293
▁پیراهن	-3294
▁چنانکه	-3295
▁کشیدند	-3296
▁تماشایی	-3297
▁رساندند	-3298
▁فرستاده	-3299
▁ابوالفتح	-3300
▁ذوالفقار	-3301
▁ناخوانده	-3302
▁صب	-3303
وران	-3304
▁مدحت	-3305
▁بخرام	-3306
یهو	-3307
▁حو	-3308
▁الع	-3309
▁ایا	-3310
▁شست	-3311
▁طاس	-3312
▁مخت	-3313
▁ندا	-3314
▁بجوش	-3315
▁تیهو	-3316
▁معجز	-3317
▁مگوی	-3318
▁ناتم	-3319
▁نصیب	-3320
▁گرامی	-3321
آیی	-3322
اور	-3323
دلی	-3324
رنگ	-3325
زید	-3326
شکی	-3327
کام	-3328
▁زح	-3329
اخیز	-3330
اریه	-3331
اشتی	-3332
ختند	-3333
پسند	-3334
▁برت	-3335
▁تنم	-3336
▁سیب	-3337
▁آدمی	-3338
▁بازش	-3339
▁بدان	-3340
▁بسمل	-3341
▁بگنج	-3342
▁ترکی	-3343
▁دهدم	-3344
▁دوات	-3345
▁شاها	-3346
▁عاقل	-3347
▁عشقم	-3348
▁مولا	-3349
▁نقاب	-3350
▁هراس	-3351
▁کاسه	-3352
▁کیسه	-3353
▁گشود	-3354
▁آبادی	-3355
▁آزاری	-3356
▁اینان	-3357
▁باشیم	-3358
▁بزبان	-3359
▁خاصیت	-3360
▁درگاه	-3361
▁دونان	-3362
▁سامان	-3363
▁صحرای	-3364
▁میرفت	-3365
▁اولیتر	-3366
▁بزرگان	-3367
▁بیهوده	-3368
▁شوریده	-3369
▁میخندد	-3370
▁میدهمش	-3371
▁وفادار	-3372
▁انتظارش	-3373
▁بدریوزه	-3374
خل	-3375
عد	-3376
عم	-3377
پس	-3378
افق	-3379
اکل	-3380
دمی	-3381
دید	-3382
فاق	-3383
گرف	-3384
۱۱۷	-3385
▁تت	-3386
▁ته	-3387
▁جن	-3388
▁زو	-3389
▁سد	-3390
▁شخ	-3391
▁طن	-3392
▁فل	-3393
▁پن	-3394
باره	-3395
بتلا	-3396
رانی	-3397
ریفی	-3398
ومند	-3399
یزان	-3400
▁آسی	-3401
▁احت	-3402
▁بسا	-3403
▁بنگ	-3404
▁بچه	-3405
▁خاق	-3406
▁خری	-3407
▁خطا	-3408
▁خطت	-3409
▁خوف	-3410
▁دمد	-3411
▁رهت	-3412
▁زدر	-3413
▁زشت	-3414
▁سگت	-3415
▁شدن	-3416
▁شری	-3417
▁شنو	-3418
▁فال	-3419
▁فتح	-3420
▁قلب	-3421
▁مرت	-3422
▁منه	-3423
▁نرد	-3424
▁نزد	-3425
▁نشم	-3426
▁نوا	-3427
▁هار	-3428
▁همس	-3429
▁همن	-3430
▁وار	-3431
▁وقف	-3432
▁پرش	-3433
▁پره	-3434
▁پیچ	-3435
▁چرد	-3436
▁گبر	-3437
▁گلو	-3438
▁گمر	-3439
روخته	-3440
مدیده	-3441
▁امتح	-3442
▁اگرت	-3443
▁بختم	-3444
▁بخند	-3445
▁بنان	-3446
▁بچنگ	-3447
▁تراز	-3448
▁تزوی	-3449
▁حرام	-3450
▁حربا	-3451
▁حریم	-3452
▁خضاب	-3453
▁رازی	-3454
▁رامش	-3455
▁راند	-3456
▁رفیع	-3457
▁رنجه	-3458
▁روزت	-3459
▁ساعد	-3460
▁سحری	-3461
▁سودی	-3462
▁سوزم	-3463
▁شاخش	-3464
▁شنود	-3465
▁شوید	-3466
▁شگرف	-3467
▁صادق	-3468
▁صهبا	-3469
▁صیدش	-3470
▁ضحاک	-3471
▁طلبی	-3472
▁عباد	-3473
▁عراق	-3474
▁عروس	-3475
▁فراغ	-3476
▁قیصر	-3477
▁لطفت	-3478
▁مانی	-3479
▁محنت	-3480
▁مدان	-3481
▁مراد	-3482
▁مردی	-3483
▁مریم	-3484
▁مسلم	-3485
▁مفلس	-3486
▁مویی	-3487
▁میگر	-3488
▁نامش	-3489
▁نخفت	-3490
▁ندهی	-3491
▁نقشی	-3492
▁نمیگ	-3493
▁نگهی	-3494
▁نیاو	-3495
▁وقتی	-3496
▁پرسش	-3497
▁چمنم	-3498
▁کاکل	-3499
▁کباب	-3500
▁کجات	-3501
▁کویش	-3502
▁کیمی	-3503
▁گزند	-3504
▁یارا	-3505
▁آرایش	-3506
▁افتدش	-3507
▁افزود	-3508
▁القصه	-3509
▁امیری	-3510
▁اندکی	-3511
▁انگار	-3512
▁بدنام	-3513
▁براند	-3514
▁بزرگی	-3515
▁بشکنم	-3516
▁بمیرم	-3517
▁بوعده	-3518
▁بگشود	-3519
▁جمعیت	-3520
▁حدیثی	-3521
▁حسرتم	-3522
▁خرامی	-3523
▁خوشدل	-3524
▁درخور	-3525
▁دوریت	-3526
▁رسیدی	-3527
▁رواست	-3528
▁زاهدی	-3529
▁ستانی	-3530
▁سرایی	-3531
▁شماری	-3532
▁شناسد	-3533
▁طریقه	-3534
▁عدالت	-3535
▁عریان	-3536
▁عمارت	-3537
▁مبتلا	-3538
▁معمور	-3539
▁نبردم	-3540
▁نبسته	-3541
▁نبوده	-3542
▁نخورد	-3543
▁نشنوی	-3544
▁نگاری	-3545
▁نگویی	-3546
▁نیستش	-3547
▁نیفتد	-3548
▁هشیار	-3549
▁واقعه	-3550
▁ولایت	-3551
▁پسندم	-3552
▁پیاده	-3553
▁کافور	-3554
▁کاووس	-3555
▁کجاست	-3556
▁گناهی	-3557
▁گیلان	-3558
▁یکبار	-3559
▁آرمیده	-3560
▁ارمغان	-3561
▁افروخت	-3562
▁افگنده	-3563
▁بازگشت	-3564
▁ببازار	-3565
▁بدنبال	-3566
▁برانگی	-3567
▁بفرمان	-3568
▁بهاران	-3569
▁جادویی	-3570
▁جوانان	-3571
▁خروشید	-3572
▁دلفروز	-3573
▁راستان	-3574
▁رنجیده	-3575
▁ندارند	-3576
▁نکویان	-3577
▁نیارست	-3578
▁هوشمند	-3579
▁پیغامی	-3580
▁کامیاب	-3581
▁گفتگوی	-3582
▁آزادگان	-3583
▁افروخته	-3584
▁برداشتی	-3585
▁دشمنانت	-3586
▁ستمدیده	-3587
▁پریشانی	-3588
▁دوستداری	-3589
▁سرافگنده	-3590
▁نامهربان	-3591
بل	-3592
جب	-3593
حق	-3594
حم	-3595
خه	-3596
صف	-3597
صو	-3598
ضب	-3599
عف	-3600
غل	-3601
گل	-3602
یط	-3603
ؤوس	-3604
ابی	-3605
اجب	-3606
اکم	-3607
ایع	-3608
باش	-3609
بدم	-3610
بوی	-3611
بیس	-3612
تاع	-3613
تان	-3614
جاد	-3615
جار	-3616
خیز	-3617
دوز	-3618
دیر	-3619
دیک	-3620
راف	-3621
رند	-3622
ریس	-3623
زدی	-3624
زنش	-3625
زیز	-3626
سوا	-3627
شدر	-3628
عفر	-3629
قاب	-3630
قای	-3631
قدر	-3632
قوس	-3633
لحت	-3634
لیش	-3635
لیپ	-3636
ملو	-3637
ملی	-3638
نجی	-3639
همه	-3640
هور	-3641
واس	-3642
ورم	-3643
وزد	-3644
وشد	-3645
ویس	-3646
کشم	-3647
گرگ	-3648
▁اث	-3649
▁اژ	-3650
▁تس	-3651
▁دب	-3652
▁فد	-3653
▁فض	-3654
▁فک	-3655
▁مذ	-3656
▁هد	-3657
▁چر	-3658
اتمش	-3659
انیش	-3660
اهید	-3661
ایده	-3662
ایون	-3663
سرار	-3664
شیده	-3665
ظهار	-3666
فعال	-3667
لاوت	-3668
مانش	-3669
مهری	-3670
هدار	-3671
همان	-3672
ودای	-3673
وریا	-3674
چشمه	-3675
کنان	-3676
کنند	-3677
گارش	-3678
گذار	-3679
گران	-3680
▁آصف	-3681
▁آنم	-3682
▁الر	-3683
▁الف	-3684
▁اوج	-3685
▁باط	-3686
▁بجو	-3687
▁برن	-3688
▁بغل	-3689
▁بلی	-3690
▁بمد	-3691
▁بمس	-3692
▁بپا	-3693
▁بپر	-3694
▁بکم	-3695
▁تاک	-3696
▁تخم	-3697
▁ترا	-3698
▁ترم	-3699
▁تفا	-3700
▁تنش	-3701
▁ثمر	-3702
▁جاه	-3703
▁جفت	-3704
▁جیب	-3705
▁حرص	-3706
▁حقه	-3707
▁خست	-3708
▁خسک	-3709
▁خسی	-3710
▁خطش	-3711
▁درج	-3712
▁رخس	-3713
▁رهی	-3714
▁زرا	-3715
▁زسر	-3716
▁زمز	-3717
▁سان	-3718
▁سبو	-3719
▁سرک	-3720
▁سزد	-3721
▁سور	-3722
▁سگی	-3723
▁شاب	-3724
▁شای	-3725
▁شبت	-3726
▁شکن	-3727
▁صدف	-3728
▁ضعف	-3729
▁طعن	-3730
▁عاج	-3731
▁عرب	-3732
▁عزل	-3733
▁عمل	-3734
▁غری	-3735
▁غضب	-3736
▁فرش	-3737
▁قند	-3738
▁لات	-3739
▁لبی	-3740
▁مطل	-3741
▁معذ	-3742
▁معر	-3743
▁مگس	-3744
▁نقط	-3745
▁وان	-3746
▁ورق	-3747
▁پرم	-3748
▁پشه	-3749
▁چهر	-3750
▁کبر	-3751
▁کحل	-3752
▁کفن	-3753
▁کفی	-3754
▁گرو	-3755
▁گسل	-3756
▁یمن	-3757
انیان	-3758
ستاده	-3759
شتیاق	-3760
طرلاب	-3761
لاطون	-3762
ینهار	-3763
▁آذرت	-3764
▁آرزو	-3765
▁آرمت	-3766
▁آسود	-3767
▁آنکو	-3768
▁آوار	-3769
▁آیدش	-3770
▁آیین	-3771
▁استغ	-3772
▁بارش	-3773
▁ببحر	-3774
▁ببست	-3775
▁بتاب	-3776
▁بتخت	-3777
▁بترس	-3778
▁بتیغ	-3779
▁بخشی	-3780
▁بدهش	-3781
▁بدوش	-3782
▁بدیر	-3783
▁بردن	-3784
▁برگر	-3785
▁بشکن	-3786
▁بطرف	-3787
▁بلور	-3788
▁بناز	-3789
▁بندی	-3790
▁بنهد	-3791
▁بنگر	-3792
▁بگلب	-3793
▁بینش	-3794
▁تازی	-3795
▁ترکش	-3796
▁تلخی	-3797
▁تگرگ	-3798
▁تیری	-3799
▁جلیل	-3800
▁حالی	-3801
▁حاکم	-3802
▁حریر	-3803
▁حمام	-3804
▁خارا	-3805
▁خاری	-3806
▁خدیو	-3807
▁خروس	-3808
▁خرید	-3809
▁خطاب	-3810
▁خطبه	-3811
▁خلیل	-3812
▁خندد	-3813
▁دادن	-3814
▁دعوی	-3815
▁دلیل	-3816
▁راضی	-3817
▁راهش	-3818
▁رسان	-3819
▁رسوا	-3820
▁رسول	-3821
▁رضای	-3822
▁رفیق	-3823
▁رنجد	-3824
▁رویم	-3825
▁زانی	-3826
▁زوفا	-3827
▁زیرک	-3828
▁زیور	-3829
▁سارش	-3830
▁سالک	-3831
▁ستمت	-3832
▁ستمش	-3833
▁سحاب	-3834
▁سراپ	-3835
▁سرکه	-3836
▁سلام	-3837
▁سماع	-3838
▁شرمی	-3839
▁شنوم	-3840
▁شوخی	-3841
▁شوکت	-3842
▁صندل	-3843
▁طرفه	-3844
▁ظلمت	-3845
▁ظهور	-3846
▁عشرت	-3847
▁عقده	-3848
▁عمدا	-3849
▁عناب	-3850
▁فتان	-3851
▁فکرت	-3852
▁قابل	-3853
▁لازم	-3854
▁لعلت	-3855
▁مباش	-3856
▁متاع	-3857
▁محکم	-3858
▁محیط	-3859
▁مریز	-3860
▁معطر	-3861
▁مقیم	-3862
▁مملو	-3863
▁منال	-3864
▁منظر	-3865
▁میشم	-3866
▁میطپ	-3867
▁مینا	-3868
▁نبرم	-3869
▁نخرد	-3870
▁نرود	-3871
▁نزنم	-3872
▁نشاط	-3873
▁نشوی	-3874
▁نماز	-3875
▁نکشد	-3876
▁نگشت	-3877
▁نیمه	-3878
▁همسر	-3879
▁هندو	-3880
▁واجب	-3881
▁واقف	-3882
▁والی	-3883
▁وحشی	-3884
▁پارس	-3885
▁پاکد	-3886
▁چلیپ	-3887
▁چینی	-3888
▁کآید	-3889
▁کبود	-3890
▁کسری	-3891
▁کفیل	-3892
▁کمتر	-3893
▁گامی	-3894
▁گذری	-3895
▁گروه	-3896
▁گشتی	-3897
▁گونه	-3898
▁گیسو	-3899
▁یابم	-3900
▁یسار	-3901
خواهان	-3902
▁آراست	-3903
▁آواره	-3904
▁آوردت	-3905
▁آویزه	-3906
▁اظهار	-3907
▁افلاک	-3908
▁افکند	-3909
▁اقامت	-3910
▁القدس	-3911
▁انعام	-3912
▁ایجاد	-3913
▁باغها	-3914
▁بایدت	-3915
▁بایدم	-3916
▁بجنان	-3917
▁بدامن	-3918
▁بدیده	-3919
▁برآرم	-3920
▁برجیس	-3921
▁برویت	-3922
▁برگرد	-3923
▁بششدر	-3924
▁بشنوی	-3925
▁بعالم	-3926
▁بفغان	-3927
▁بمحشر	-3928
▁بمردم	-3929
▁بهارم	-3930
▁بهزار	-3931
▁بوریا	-3932
▁بکویت	-3933
▁بگذار	-3934
▁بگردن	-3935
▁بگیرد	-3936
▁بیشتر	-3937
▁تاراج	-3938
▁تدبیر	-3939
▁ترانه	-3940
▁تلبیس	-3941
▁توانا	-3942
▁جلالت	-3943
▁حلاوت	-3944
▁حمایت	-3945
▁حوران	-3946
▁حیرتم	-3947
▁خشنود	-3948
▁خطاست	-3949
▁خلایق	-3950
▁خوردم	-3951
▁خوردن	-3952
▁دارند	-3953
▁داشتی	-3954
▁درآمد	-3955
▁دردها	-3956
▁درگهش	-3957
▁دلدوز	-3958
▁دلیری	-3959
▁دمبدم	-3960
▁دوستر	-3961
▁دیبای	-3962
▁دیدند	-3963
▁دیگری	-3964
▁راهزن	-3965
▁ربوده	-3966
▁رخسار	-3967
▁رعایت	-3968
▁رقصان	-3969
▁رمیده	-3970
▁رندان	-3971
▁روسبی	-3972
▁ریختی	-3973
▁زلفین	-3974
▁ستاده	-3975
▁سرزنش	-3976
▁سپاری	-3977
▁شاهیش	-3978
▁شمشاد	-3979
▁شهباز	-3980
▁صیادی	-3981
▁طبیبم	-3982
▁عینکی	-3983
▁فرستی	-3984
▁فرمود	-3985
▁قربان	-3986
▁قفایت	-3987
▁لبریز	-3988
▁مادرت	-3989
▁ماسوا	-3990
▁ماندی	-3991
▁مانند	-3992
▁متحیر	-3993
▁محترم	-3994
▁مرحبا	-3995
▁مردمش	-3996
▁مستور	-3997
▁مشتعل	-3998
▁مصلحت	-3999
▁مظلوم	-4000
▁مفروش	-4001
▁مقصود	-4002
▁ملامت	-4003
▁ملایک	-4004
▁میبرد	-4005
▁میدان	-4006
▁ناهید	-4007
▁نباشی	-4008
▁نباید	-4009
▁نزدیک	-4010
▁نستان	-4011
▁نسرین	-4012
▁نسوزد	-4013
▁نشانم	-4014
▁نشستم	-4015
▁نشستی	-4016
▁نماید	-4017
▁نمایی	-4018
▁نموده	-4019
▁ننالد	-4020
▁نهالی	-4021
▁نهانم	-4022
▁نوایی	-4023
▁نکردی	-4024
▁نیرنگ	-4025
▁هوایی	-4026
▁وفایت	-4027
▁کتابی	-4028
▁کرامت	-4029
▁کردیش	-4030
▁کوهکن	-4031
▁گذاری	-4032
▁گرانی	-4033
▁گریزد	-4034
▁گریزم	-4035
▁گسسته	-4036
▁گفتیم	-4037
▁گمانش	-4038
▁گویمت	-4039
▁آسمانی	-4040
▁آموخته	-4041
▁ارغوان	-4042
▁اشتیاق	-4043
▁انفعال	-4044
▁اینهمه	-4045
▁بامداد	-4046
▁برافرا	-4047
▁بشکسته	-4048
▁بلبلان	-4049
▁بناگاه	-4050
▁بگلزار	-4051
▁بیمهری	-4052
▁جبرییل	-4053
▁جویبار	-4054
▁خاکستر	-4055
▁خواستی	-4056
▁خونریز	-4057
▁دلبران	-4058
▁دلجویی	-4059
▁زنارها	-4060
▁زینهار	-4061
▁سرفراز	-4062
▁سپهدار	-4063
▁شبانگه	-4064
▁شرمسار	-4065
▁شگفتید	-4066
▁فلاطون	-4067
▁فیروزه	-4068
▁قلتبان	-4069
▁محرمان	-4070
▁میهمان	-4071
▁ندانند	-4072
▁نشانده	-4073
▁نشینند	-4074
▁نمیرود	-4075
▁نوشخند	-4076
▁همنشین	-4077
▁پرستان	-4078
▁پرفشان	-4079
▁پوشیده	-4080
▁گذارند	-4081
▁گردیده	-4082
▁گلزاری	-4083
▁گنجینه	-4084
▁امیدوار	-4085
▁باغبانی	-4086
▁خواجگان	-4087
▁خورشیدی	-4088
▁دادخواه	-4089
▁دربانان	-4090
▁دلشدگان	-4091
▁دوستانت	-4092
▁رهنمایی	-4093
▁عندلیبی	-4094
▁ناامیدی	-4095
▁نمیدانم	-4096
▁نمیدانی	-4097
▁گرفتاری	-4098
▁امیدوارم	-4099
▁مسلمانان	-4100
▁میگساران	-4101
▁دوستداران	-4102
وح	-4103
۱۱۸	-4104
▁طوق	-4105
▁کمی	-4106
▁الفت	-4107
▁سپاه	-4108
▁قفسی	-4109
▁کمال	-4110
▁خوشخر	-4111
▁روزنه	-4112
ظم	-4113
کل	-4114
احت	-4115
کات	-4116
ردست	-4117
▁تقی	-4118
▁قوم	-4119
▁نطق	-4120
▁پخت	-4121
▁کاخ	-4122
رفشان	-4123
▁بزمت	-4124
▁حامی	-4125
▁حرمت	-4126
▁مصری	-4127
▁کوشم	-4128
▁حرکات	-4129
▁نشانه	-4130
▁نظامی	-4131
▁نویسم	-4132
▁پریده	-4133
▁شهریار	-4134
▁نیامدی	-4135
..	-4136
ته	-4137
سپ	-4138
حسن	-4139
ذرد	-4140
شار	-4141
وسی	-4142
۱۱۹	-4143
▁زا	-4144
▁۲۱	-4145
زیده	-4146
▁باک	-4147
▁زخط	-4148
▁زرق	-4149
▁سپه	-4150
▁شبم	-4151
▁شهی	-4152
▁عطا	-4153
▁قلی	-4154
▁لاف	-4155
▁هجو	-4156
▁کبک	-4157
اورزی	-4158
وانند	-4159
▁باغم	-4160
▁بدیع	-4161
▁بگدا	-4162
▁توشه	-4163
▁دراج	-4164
▁رشید	-4165
▁طفیل	-4166
▁عینک	-4167
▁نوشم	-4168
▁نکته	-4169
▁هادی	-4170
▁پوشد	-4171
▁کوته	-4172
▁کوچه	-4173
▁کیان	-4174
▁افسار	-4175
▁افشار	-4176
▁اینها	-4177
▁بارها	-4178
▁بازار	-4179
▁بجایش	-4180
▁برزین	-4181
▁بیخته	-4182
▁تعمیر	-4183
▁تمنای	-4184
▁خوایق	-4185
▁دروغی	-4186
▁سحرگه	-4187
▁عاشقم	-4188
▁ناکسی	-4189
▁نگریم	-4190
▁پایان	-4191
▁پیرزن	-4192
▁گلرنگ	-4193
▁یافته	-4194
▁بتاریخ	-4195
▁بدیگری	-4196
▁خسروان	-4197
▁خندانت	-4198
▁دوستیت	-4199
▁غارتگر	-4200
▁میگذرد	-4201
▁جهانگیر	-4202
▁زنجیرها	-4203
▁سلطانان	-4204
▁نامردان	-4205
▁نخوانند	-4206
▁پاسبانی	-4207
▁پرستاری	-4208
▁کشاورزی	-4209
فد	-4210
قا	-4211
قل	-4212
مس	-4213
هن	-4214
گش	-4215
ازی	-4216
افگ	-4217
سال	-4218
قام	-4219
لوه	-4220
موم	-4221
وجی	-4222
ویه	-4223
یفه	-4224
یلی	-4225
▁حص	-4226
▁طی	-4227
▁قا	-4228
ابله	-4229
اران	-4230
افری	-4231
امون	-4232
بارش	-4233
ختمش	-4234
داین	-4235
سانی	-4236
شنوم	-4237
شیشه	-4238
غانی	-4239
قیقت	-4240
نیبت	-4241
هایت	-4242
وازم	-4243
وسفر	-4244
چیده	-4245
گردی	-4246
یهای	-4247
▁آبت	-4248
▁آوخ	-4249
▁ازم	-4250
▁ایم	-4251
▁بشب	-4252
▁بوت	-4253
▁بکی	-4254
▁تتق	-4255
▁تمی	-4256
▁جار	-4257
▁جنب	-4258
▁دنی	-4259
▁رجا	-4260
▁رخم	-4261
▁رمد	-4262
▁زتو	-4263
▁زجا	-4264
▁سخا	-4265
▁سطح	-4266
▁سیل	-4267
▁شبه	-4268
▁شدت	-4269
▁شنا	-4270
▁شهش	-4271
▁طین	-4272
▁عجم	-4273
▁عصر	-4274
▁غصه	-4275
▁فام	-4276
▁فوج	-4277
▁فین	-4278
▁قطب	-4279
▁محش	-4280
▁مزد	-4281
▁نسل	-4282
▁نشی	-4283
▁هزل	-4284
▁همچ	-4285
▁وال	-4286
▁چهل	-4287
▁چکد	-4288
▁چید	-4289
▁کآب	-4290
▁گلت	-4291
▁گلع	-4292
▁گیا	-4293
▁یال	-4294
▁یزد	-4295
▁۱۱۹	-4296
خشنده	-4297
خواهی	-4298
شاندی	-4299
یروان	-4300
▁آمین	-4301
▁آیدت	-4302
▁اگرم	-4303
▁بالی	-4304
▁بجرم	-4305
▁بحکم	-4306
▁بزلف	-4307
▁بستن	-4308
▁بسرا	-4309
▁بسقر	-4310
▁بشاخ	-4311
▁بنای	-4312
▁بهیچ	-4313
▁بودت	-4314
▁بچرخ	-4315
▁بگسل	-4316
▁بیشه	-4317
▁بیمش	-4318
▁جادو	-4319
▁جرعه	-4320
▁خصمی	-4321
▁خفتم	-4322
▁خلقت	-4323
▁خوشگ	-4324
▁داغم	-4325
▁دایه	-4326
▁دعای	-4327
▁دواج	-4328
▁دیبا	-4329
▁رحمه	-4330
▁رخان	-4331
▁رطبی	-4332
▁زحمت	-4333
▁زلفش	-4334
▁زمام	-4335
▁زمزم	-4336
▁ساحل	-4337
▁ساوه	-4338
▁سخنش	-4339
▁سدره	-4340
▁سران	-4341
▁سردی	-4342
▁سعید	-4343
▁سویش	-4344
▁سپند	-4345
▁شرار	-4346
▁طناز	-4347
▁عارت	-4348
▁عیبت	-4349
▁غرقه	-4350
▁غفلت	-4351
▁غفور	-4352
▁غیری	-4353
▁فراخ	-4354
▁فگار	-4355
▁قباد	-4356
▁قرین	-4357
▁مجمر	-4358
▁محال	-4359
▁مدرس	-4360
▁مرگم	-4361
▁ملوک	-4362
▁مینو	-4363
▁ناصح	-4364
▁نامت	-4365
▁نفاق	-4366
▁ننهی	-4367
▁نوشد	-4368
▁نکشت	-4369
▁نکوه	-4370
▁نگرم	-4371
▁نیکی	-4372
▁هرشب	-4373
▁هشتم	-4374
▁هیزم	-4375
▁واپس	-4376
▁وصلت	-4377
▁وصلی	-4378
▁پلاس	-4379
▁پنبه	-4380
▁کآشی	-4381
▁کرمت	-4382
▁کلاه	-4383
▁کندی	-4384
▁گزین	-4385
▁گشتم	-4386
▁گوسف	-4387
▁گوشش	-4388
▁آموخت	-4389
▁آنگهی	-4390
▁ابلهی	-4391
▁اختری	-4392
▁اسیرم	-4393
▁اندوز	-4394
▁بباغی	-4395
▁ببامی	-4396
▁بجلوه	-4397
▁بخیلی	-4398
▁بدوزخ	-4399
▁برفکن	-4400
▁بستیم	-4401
▁بسوزی	-4402
▁بسویت	-4403
▁بشیشه	-4404
▁بعاشق	-4405
▁بفرست	-4406
▁بندند	-4407
▁بپوشم	-4408
▁بگلشن	-4409
▁بیزار	-4410
▁بینیم	-4411
▁تربتم	-4412
▁جنیبت	-4413
▁حرفیش	-4414
▁خرامد	-4415
▁درآیی	-4416
▁درختی	-4417
▁دلدار	-4418
▁رباید	-4419
▁رویان	-4420
▁زلالی	-4421
▁سرآمد	-4422
▁سرشته	-4423
▁سواری	-4424
▁سوختی	-4425
▁سپردن	-4426
▁شریان	-4427
▁شنفتم	-4428
▁شهیدی	-4429
▁شکستن	-4430
▁طبیبا	-4431
▁ظریفی	-4432
▁عدویت	-4433
▁عصیان	-4434
▁غزالی	-4435
▁فتادی	-4436
