<unk>	0
<s>	0
</s>	0
▁ب	-0
▁ا	-1
▁د	-2
▁ک	-3
ان	-4
▁م	-5
▁ن	-6
▁ر	-7
▁آ	-8
▁ز	-9
▁گ	-10
ست	-11
▁از	-12
▁ت	-13
▁و	-14
▁خ	-15
▁ش	-16
▁چ	-17
▁س	-18
ار	-19
ین	-20
▁که	-21
▁ه	-22
ند	-23
رد	-24
ید	-25
▁ج	-26
▁در	-27
▁پ	-28
▁ی	-29
فت	-30
ود	-31
▁تو	-32
▁با	-33
وی	-34
▁بر	-35
▁من	-36
ام	-37
ون	-38
ای	-39
▁به	-40
▁را	-41
یر	-42
▁آن	-43
اد	-44
▁ع	-45
▁ف	-46
▁دل	-47
اه	-48
▁هم	-49
شت	-50
گر	-51
▁است	-52
ال	-53
▁غ	-54
▁می	-55
▁ح	-56
را	-57
وز	-58
▁گر	-59
▁ای	-60
▁سر	-61
▁چو	-62
وش	-63
▁ق	-64
▁نه	-65
▁ص	-66
▁بی	-67
▁نی	-68
▁چون	-69
▁این	-70
▁تا	-71
▁گل	-72
خت	-73
ور	-74
▁شد	-75
▁ل	-76
▁ام	-77
شم	-78
▁گفت	-79
▁بود	-80
مان	-81
وان	-82
ذر	-83
▁هر	-84
▁چه	-85
▁کرد	-86
▁او	-87
▁روز	-88
▁دو	-89
▁پی	-90
از	-91
▁کن	-92
مد	-93
شان	-94
▁کس	-95
هر	-96
▁شب	-97
اری	-98
▁جان	-99
▁یک	-100
▁خو	-101
می	-102
ری	-103
لی	-104
▁آذر	-105
بان	-106
یده	-107
شک	-108
نگ	-109
رم	-110
اب	-111
▁بد	-112
اک	-113
▁ط	-114
▁بس	-115
یم	-116
▁خود	-117
▁شک	-118
ده	-119
▁فر	-120
▁پر	-121
▁بگ	-122
▁نیست	-123
سته	-124
هان	-125
▁آمد	-126
▁کش	-127
▁رفت	-128
▁ند	-129
ستان	-130
▁مرا	-131
▁نب	-132
▁چشم	-133
▁همه	-134
بر	-135
▁مح	-136
▁اف	-137
▁مر	-138
نج	-139
نه	-140
▁غم	-141
▁نگ	-142
اف	-143
▁ما	-144
وس	-145
▁خون	-146
شق	-147
من	-148
انی	-149
▁نش	-150
یز	-151
ارم	-152
ایی	-153
▁اگر	-154
▁بل	-155
▁بین	-156
▁کز	-157
▁دست	-158
▁روی	-159
اند	-160
نده	-161
▁غیر	-162
فا	-163
▁نا	-164
▁دید	-165
جا	-166
▁دگر	-167
▁گرد	-168
اده	-169
▁باد	-170
▁لب	-171
اشت	-172
▁آه	-173
▁ده	-174
▁یا	-175
▁باغ	-176
امی	-177
رده	-178
له	-179
که	-180
▁عشق	-181
▁بخ	-182
▁یار	-183
یش	-184
▁نام	-185
سر	-186
یان	-187
شته	-188
▁باز	-189
▁کار	-190
▁جهان	-191
کن	-192
▁دی	-193
اش	-194
▁کرده	-195
▁آب	-196
فس	-197
▁تر	-198
▁کو	-199
ارد	-200
▁ره	-201
▁یکی	-202
ینه	-203
▁رس	-204
رف	-205
اله	-206
▁آو	-207
▁درد	-208
▁کند	-209
تش	-210
نی	-211
▁کسی	-212
یدم	-213
▁بت	-214
انه	-215
▁آش	-216
▁بب	-217
▁بلب	-218
▁خاک	-219
▁مرغ	-220
فر	-221
ایت	-222
ستم	-223
▁خل	-224
▁شن	-225
▁راه	-226
قی	-227
اهی	-228
▁خوش	-229
▁داد	-230
▁گوی	-231
▁آر	-232
▁دم	-233
▁دام	-234
هل	-235
▁مرد	-236
لک	-237
▁صب	-238
▁اند	-239
▁برد	-240
▁نمی	-241
لم	-242
▁بن	-243
▁رو	-244
▁کنم	-245
ات	-246
دم	-247
▁بک	-248
بی	-249
دا	-250
▁کوی	-251
فته	-252
خته	-253
▁بز	-254
▁آتش	-255
▁ماند	-256
▁نو	-257
اج	-258
وه	-259
▁خواه	-260
▁گوش	-261
▁سا	-262
▁افت	-263
نان	-264
▁پا	-265
▁شاه	-266
گان	-267
▁جز	-268
▁رخ	-269
▁شه	-270
▁سرو	-271
▁مهر	-272
زار	-273
▁بج	-274
▁مشک	-275
▁کشت	-276
▁زبان	-277
چه	-278
▁شم	-279
▁پای	-280
▁کی	-281
▁باش	-282
▁دوست	-283
دی	-284
سم	-285
یغ	-286
▁نک	-287
▁گو	-288
▁مگر	-289
▁چرا	-290
▁خط	-291
▁مه	-292
▁سوی	-293
▁پیر	-294
اص	-295
سی	-296
▁دیده	-297
ها	-298
▁ال	-299
▁صید	-300
▁گذ	-301
▁ازین	-302
▁گفتم	-303
یه	-304
الم	-305
▁سپ	-306
▁دلم	-307
اخ	-308
اغ	-309
▁آید	-310
نم	-311
انم	-312
روز	-313
▁سو	-314
▁شود	-315
بت	-316
وت	-317
ویش	-318
شب	-319
شن	-320
▁کم	-321
▁وفا	-322
▁پیش	-323
▁داشت	-324
در	-325
▁مج	-326
▁شهر	-327
▁ناله	-328
گه	-329
▁آس	-330
▁نخ	-331
▁نظ	-332
▁یی	-333
▁قفس	-334
▁هست	-335
▁ولی	-336
▁گرفت	-337
یل	-338
ایه	-339
▁خر	-340
▁بست	-341
▁ماه	-342
▁بلبل	-343
▁نبود	-344
است	-345
▁زن	-346
▁ها	-347
توان	-348
▁دور	-349
مر	-350
▁ری	-351
▁عج	-352
▁حرف	-353
▁دشم	-354
▁نامه	-355
نت	-356
وم	-357
▁کا	-358
▁دارم	-359
▁بهر	-360
▁امشب	-361
قت	-362
غان	-363
نین	-364
یار	-365
▁کآ	-366
یند	-367
▁تیر	-368
▁نشان	-369
حر	-370
طر	-371
وق	-372
گی	-373
افل	-374
گاه	-375
▁آز	-376
▁تن	-377
▁وص	-378
▁گی	-379
▁آنکه	-380
▁دارد	-381
▁همان	-382
به	-383
اید	-384
▁ار	-385
▁فت	-386
▁پس	-387
ندان	-388
▁یاد	-389
▁آنجا	-390
▁سینه	-391
▁آستان	-392
مین	-393
ویم	-394
▁فرا	-395
▁دانی	-396
▁میان	-397
زد	-398
قه	-399
مت	-400
اره	-401
وست	-402
▁بپ	-403
▁غل	-404
▁وز	-405
▁وی	-406
▁تنگ	-407
▁شیر	-408
زه	-409
نش	-410
گند	-411
▁لی	-412
▁نر	-413
فرین	-414
▁برآ	-415
▁بیم	-416
▁جام	-417
▁زین	-418
جر	-419
دل	-420
مه	-421
ادی	-422
یرم	-423
▁زد	-424
▁سخ	-425
▁اهل	-426
▁سرا	-427
▁گشت	-428
▁آورد	-429
▁بسته	-430
▁جوان	-431
▁روان	-432
▁روزی	-433
▁ظ	-434
ارش	-435
▁اس	-436
▁مع	-437
▁نق	-438
▁نم	-439
▁ور	-440
▁اما	-441
▁بند	-442
▁تیغ	-443
▁فلک	-444
▁ناز	-445
▁آفرین	-446
▁امروز	-447
امت	-448
▁بم	-449
▁رب	-450
▁حال	-451
▁خرا	-452
▁صبح	-453
▁چمن	-454
▁کجا	-455
▁نباش	-456
▁آشیان	-457
یب	-458
▁جو	-459
▁سب	-460
▁کف	-461
▁برخ	-462
▁بیر	-463
▁رنج	-464
▁سایه	-465
▁مردم	-466
▁نتوان	-467
▁آفرینش	-468
شر	-469
کش	-470
یچ	-471
یدی	-472
▁آرز	-473
▁غافل	-474
▁نهان	-475
▁زر	-476
▁سود	-477
▁سوز	-478
▁شاخ	-479
▁مست	-480
▁دیگر	-481
▁کنون	-482
هی	-483
یزد	-484
یشه	-485
▁بال	-486
▁بزم	-487
▁بوی	-488
▁جای	-489
▁خدا	-490
▁دوش	-491
▁رشک	-492
▁ستم	-493
▁صبا	-494
▁هیچ	-495
▁باشد	-496
▁گفتی	-497
▁نباشد	-498
گار	-499
▁حس	-500
▁مس	-501
ماند	-502
▁بسر	-503
▁بمن	-504
▁خلق	-505
▁کام	-506
▁بیرون	-507
اس	-508
اق	-509
الی	-510
کان	-511
▁بو	-512
▁صد	-513
▁مد	-514
انده	-515
▁شده	-516
▁نگر	-517
▁نیک	-518
▁بینم	-519
▁هزار	-520
▁تم	-521
▁جا	-522
▁زل	-523
▁قص	-524
▁مب	-525
▁بگو	-526
▁جفا	-527
▁دهد	-528
▁شرم	-529
▁نظر	-530
▁هجر	-531
▁پرو	-532
▁کشد	-533
▁گاه	-534
▁زمان	-535
▁کشته	-536
▁گویم	-537
عت	-538
مل	-539
ردم	-540
▁آی	-541
▁جم	-542
▁سل	-543
▁افس	-544
▁بیا	-545
▁بید	-546
▁شکر	-547
▁عمر	-548
▁نفس	-549
▁وگر	-550
▁چند	-551
▁آنچه	-552
▁امید	-553
▁خوان	-554
▁زمین	-555
▁چنین	-556
▁آسمان	-557
خر	-558
زل	-559
چو	-560
ادم	-561
ورش	-562
▁اش	-563
▁ان	-564
▁قد	-565
▁ابر	-566
▁رود	-567
▁سحر	-568
▁فرد	-569
▁فرو	-570
لب	-571
کر	-572
وری	-573
▁رح	-574
▁بخت	-575
▁راز	-576
▁رقی	-577
▁زان	-578
▁زند	-579
▁پاک	-580
▁رفته	-581
▁شکوه	-582
▁فشان	-583
▁کردی	-584
▁نماند	-585
حت	-586
ندم	-587
کنم	-588
▁حی	-589
▁لط	-590
امان	-591
کنون	-592
▁سنگ	-593
▁شبی	-594
▁نشن	-595
▁پهل	-596
▁همچو	-597
▁اکنون	-598
▁مانده	-599
آن	-600
رس	-601
فی	-602
سرت	-603
فای	-604
▁سی	-605
یران	-606
▁بسی	-607
▁زیر	-608
▁وصل	-609
▁پند	-610
▁گله	-611
▁آواز	-612
▁باید	-613
▁ببین	-614
▁خنده	-615
▁دشمن	-616
▁فغان	-617
▁محمد	-618
▁مشکل	-619
▁گمان	-620
▁یاری	-621
▁خواهد	-622
▁شنیدم	-623
▁شیرین	-624
تر	-625
▁ذ	-626
یاد	-627
یری	-628
یست	-629
▁حل	-630
▁نس	-631
▁نغ	-632
▁اخت	-633
▁بار	-634
▁بام	-635
▁برگ	-636
▁بگذ	-637
▁خسر	-638
▁خوی	-639
▁روش	-640
▁ساز	-641
▁سخن	-642
▁شمع	-643
▁عجب	-644
▁قاص	-645
▁ملک	-646
▁بنده	-647
▁حسرت	-648
▁سپهر	-649
▁ندارد	-650
▁نشسته	-651
زون	-652
▁دع	-653
▁ازو	-654
▁جور	-655
▁خار	-656
▁دلت	-657
▁نیز	-658
▁همی	-659
▁کنی	-660
▁گنج	-661
▁اندر	-662
▁بینی	-663
▁زنده	-664
ره	-665
لت	-666
هد	-667
اشق	-668
ویی	-669
▁اب	-670
▁خم	-671
▁گش	-672
▁حرم	-673
▁خام	-674
▁دان	-675
▁منت	-676
▁مکن	-677
▁خانه	-678
▁داری	-679
▁دیدم	-680
▁مباد	-681
▁روزگار	-682
تو	-683
ضر	-684
وف	-685
شتر	-686
وشم	-687
▁بش	-688
▁سگ	-689
▁بیش	-690
▁دار	-691
▁رنگ	-692
▁زلف	-693
▁لیک	-694
▁ترسم	-695
▁خویش	-696
▁دامن	-697
▁دانم	-698
▁پرده	-699
▁گشته	-700
▁گوشه	-701
▁باغبان	-702
اع	-703
تم	-704
حی	-705
لس	-706
هم	-707
وده	-708
گفت	-709
▁بص	-710
▁تل	-711
▁گم	-712
▁آری	-713
▁بدل	-714
▁بیگ	-715
▁داغ	-716
▁ریز	-717
▁طرف	-718
▁میک	-719
▁وقت	-720
▁پاس	-721
▁بگرد	-722
▁خواج	-723
▁درخت	-724
▁گریه	-725
▁گیرد	-726
▁شکایت	-727
▁دوستان	-728
▁ض	-729
اتف	-730
ناه	-731
ندی	-732
واه	-733
▁بچ	-734
▁خد	-735
▁عق	-736
▁مگ	-737
▁هو	-738
▁آخر	-739
▁رخت	-740
▁سیم	-741
▁لطف	-742
▁موی	-743
▁میر	-744
▁کرم	-745
▁گلی	-746
▁آمده	-747
▁داده	-748
▁ریخت	-749
▁عاشق	-750
▁فردا	-751
▁هاتف	-752
▁چنان	-753
کی	-754
یزم	-755
▁بع	-756
▁ست	-757
▁مش	-758
دایی	-759
▁آشن	-760
▁اشک	-761
▁بنش	-762
▁تنه	-763
▁تهی	-764
▁خبر	-765
▁سال	-766
▁شوق	-767
▁شوی	-768
▁فری	-769
▁نگه	-770
▁پدر	-771
▁باشی	-772
▁بیند	-773
▁خراب	-774
▁دریغ	-775
▁درین	-776
▁عالم	-777
▁فراق	-778
▁کشتی	-779
▁گلشن	-780
▁گویی	-781
▁افتاد	-782
▁خواهم	-783
▁آرزوست	-784
ثر	-785
عل	-786
نب	-787
ستی	-788
عده	-789
یدن	-790
▁بح	-791
▁خج	-792
▁اول	-793
▁دیر	-794
▁نال	-795
▁نقش	-796
▁چین	-797
▁افتد	-798
▁بودم	-799
▁سیاه	-800
▁لاله	-801
▁منزل	-802
▁نشین	-803
▁نکند	-804
حب	-805
قص	-806
ایش	-807
بار	-808
طان	-809
▁بغ	-810
▁حر	-811
▁صف	-812
اخته	-813
▁جدا	-814
▁جود	-815
▁خضر	-816
▁دین	-817
▁زده	-818
▁زهر	-819
▁ظلم	-820
▁نوش	-821
▁نگذ	-822
▁برده	-823
▁تازه	-824
▁تنها	-825
▁رقیب	-826
▁روشن	-827
▁صیاد	-828
▁نغمه	-829
▁کویت	-830
▁آشفته	-831
▁خواجه	-832
تی	-833
عی	-834
ول	-835
تاب	-836
وار	-837
▁عن	-838
▁غر	-839
▁مص	-840
▁کل	-841
اریخ	-842
▁آرم	-843
▁آگه	-844
▁تلخ	-845
▁جگر	-846
▁خاص	-847
▁شاد	-848
▁میخ	-849
▁کنج	-850
▁گرم	-851
▁بدست	-852
▁بهار	-853
▁جویم	-854
▁خورد	-855
▁خورش	-856
▁ساقی	-857
▁فگند	-858
▁ماهی	-859
▁اینکه	-860
▁بنشین	-861
▁ندیدم	-862
▁یاران	-863
زن	-864
گز	-865
بری	-866
زان	-867
لیل	-868
گون	-869
▁آغ	-870
▁شی	-871
▁کب	-872
فتاب	-873
▁بآن	-874
▁دلش	-875
▁قدر	-876
▁پرس	-877
▁کاش	-878
▁باشم	-879
▁بهشت	-880
▁حلقه	-881
▁شکست	-882
▁قاصد	-883
▁وعده	-884
▁کاین	-885
▁کردم	-886
▁کشید	-887
▁گذشت	-888
▁گردد	-889
▁گوهر	-890
▁گوید	-891
▁گیرم	-892
▁درویش	-893
▁رسیده	-894
▁افتاده	-895
▁بوستان	-896
او	-897
خم	-898
رو	-899
وک	-900
ارت	-901
ویت	-902
▁آم	-903
▁اغ	-904
▁جل	-905
▁حج	-906
▁خا	-907
▁قم	-908
▁مغ	-909
▁نع	-910
▁بدگ	-911
▁بشک	-912
▁بوس	-913
▁جست	-914
▁دهی	-915
▁صبر	-916
▁طلب	-917
▁عدل	-918
▁فکر	-919
▁نیم	-920
▁هوس	-921
▁پوش	-922
▁گیر	-923
▁اختر	-924
▁بتان	-925
▁برون	-926
▁توان	-927
▁جامی	-928
▁خسرو	-929
▁عجبی	-930
▁چکنم	-931
▁چیست	-932
▁آفتاب	-933
▁اغیار	-934
▁تاریخ	-935
مش	-936
ادر	-937
وال	-938
کند	-939
کین	-940
▁اح	-941
▁اد	-942
▁شع	-943
▁صح	-944
▁مپ	-945
▁گز	-946
انند	-947
▁انج	-948
▁بخش	-949
▁تاب	-950
▁دری	-951
▁مرگ	-952
▁منع	-953
▁نور	-954
▁گذر	-955
▁آرند	-956
▁اوست	-957
▁باین	-958
▁بلند	-959
▁توام	-960
▁جنان	-961
▁خواب	-962
▁عیان	-963
▁محبت	-964
▁محمل	-965
▁نکرد	-966
▁نگاه	-967
▁کشتن	-968
▁افسوس	-969
▁بلبلی	-970
▁جانان	-971
▁برخیزم	-972
▁برداشت	-973
▁مهربان	-974
رخ	-975
ضا	-976
ضه	-977
وا	-978
کم	-979
سان	-980
نون	-981
وزه	-982
▁اص	-983
▁بف	-984
▁سف	-985
▁قت	-986
▁قی	-987
▁مخ	-988
▁نن	-989
ارند	-990
▁برم	-991
▁بره	-992
▁رسد	-993
▁روم	-994
▁زود	-995
▁صاف	-996
▁عهد	-997
▁مید	-998
▁کشم	-999
▁کشی	-1000
▁بجان	-1001
▁خلوت	-1002
▁رسید	-1003
▁غیرت	-1004
▁لیلی	-1005
▁مجلس	-1006
▁کاری	-1007
▁گردن	-1008
▁افروز	-1009
▁ایشان	-1010
▁بگذشت	-1011
▁خواست	-1012
▁مرغان	-1013
▁مشکین	-1014
▁پاسبان	-1015
▁کاروان	-1016
▁بگردانی	-1017
زم	-1018
فه	-1019
اخت	-1020
ادش	-1021
حان	-1022
ریم	-1023
ساز	-1024
عبه	-1025
▁ات	-1026
▁شو	-1027
▁غن	-1028
▁قر	-1029
▁لو	-1030
▁یع	-1031
گنده	-1032
▁انت	-1033
▁بخل	-1034
▁حیف	-1035
▁دود	-1036
▁زار	-1037
▁زاه	-1038
▁سخت	-1039
▁سیه	-1040
▁شان	-1041
▁عذر	-1042
▁لعل	-1043
▁نشد	-1044
▁های	-1045
▁گهر	-1046
▁آمدی	-1047
▁بادا	-1048
▁تماش	-1049
▁تیره	-1050
▁جانم	-1051
▁جفای	-1052
▁خاطر	-1053
▁دیدی	-1054
▁راست	-1055
▁رشته	-1056
▁سبزه	-1057
▁سوخت	-1058
▁شاید	-1059
▁فرست	-1060
▁محشر	-1061
▁ناید	-1062
▁نشست	-1063
▁ورنه	-1064
▁پهلو	-1065
▁چراغ	-1066
▁چشمه	-1067
▁کشان	-1068
▁گرچه	-1069
▁گفتن	-1070
▁خوشتر	-1071
▁سلطان	-1072
▁ندیده	-1073
▁خورشید	-1074
▁نگذاشت	-1075
صت	-1076
قب	-1077
وغ	-1078
ادت	-1079
ایق	-1080
راب	-1081
▁تب	-1082
▁تح	-1083
▁تش	-1084
▁حق	-1085
▁طب	-1086
▁مل	-1087
▁نز	-1088
▁پن	-1089
▁اثر	-1090
▁ادب	-1091
▁انگ	-1092
▁بزر	-1093
▁بیخ	-1094
▁تخت	-1095
▁حسن	-1096
▁خان	-1097
▁دشت	-1098
▁رام	-1099
▁رحم	-1100
▁زاغ	-1101
▁منش	-1102
▁مین	-1103
▁میگ	-1104
▁ناخ	-1105
▁گنه	-1106
▁آزاد	-1107
▁بباغ	-1108
▁برای	-1109
▁حرفی	-1110
▁دمید	-1111
▁شگفت	-1112
▁نگفت	-1113
▁هرگز	-1114
▁کعبه	-1115
▁کمان	-1116
▁کیست	-1117
▁گفتا	-1118
▁گناه	-1119
▁یافت	-1120
▁آورده	-1121
▁افزون	-1122
▁برآید	-1123
▁بستند	-1124
▁دامان	-1125
▁درمان	-1126
▁نبیند	-1127
▁نداشت	-1128
▁وگرنه	-1129
▁گردون	-1130
▁بدگمان	-1131
قر	-1132
قم	-1133
کس	-1134
یت	-1135
▁ث	-1136
احب	-1137
بیب	-1138
دان	-1139
دمت	-1140
راز	-1141
ردی	-1142
ریف	-1143
سند	-1144
مند	-1145
هاد	-1146
وسف	-1147
▁آد	-1148
▁آل	-1149
▁اج	-1150
▁بط	-1151
▁حک	-1152
▁خس	-1153
▁دا	-1154
▁سج	-1155
▁عر	-1156
▁قب	-1157
▁مژ	-1158
▁کج	-1159
وانه	-1160
▁بده	-1161
▁بشن	-1162
▁خرم	-1163
▁دعا	-1164
▁نهد	-1165
▁پری	-1166
▁پسر	-1167
▁پیغ	-1168
▁چار	-1169
▁چاک	-1170
▁کان	-1171
▁گلش	-1172
▁آشنا	-1173
▁ایزد	-1174
▁باده	-1175
▁بدام	-1176
▁بیتو	-1177
▁خالی	-1178
▁دانه	-1179
▁دیدن	-1180
▁زاده	-1181
▁زاری	-1182
▁ساخت	-1183
▁شهید	-1184
▁فروز	-1185
▁نبرد	-1186
▁نخست	-1187
▁نسیم	-1188
▁نهاد	-1189
▁نیمی	-1190
▁چشمم	-1191
▁گردم	-1192
▁گریم	-1193
▁گفتش	-1194
▁آیینه	-1195
▁افگند	-1196
▁جدایی	-1197
▁خواند	-1198
▁ریخته	-1199
▁فریاد	-1200
▁پهلوی	-1201
▁پیمان	-1202
▁کشیده	-1203
▁گلستان	-1204
جد	-1205
جی	-1206
سد	-1207
سل	-1208
الت	-1209
بین	-1210
سار	-1211
های	-1212
گری	-1213
▁آت	-1214
▁زم	-1215
▁شر	-1216
▁عی	-1217
▁مق	-1218
▁هن	-1219
▁گد	-1220
▁آرا	-1221
▁آوی	-1222
▁بتو	-1223
▁بنا	-1224
▁بگل	-1225
▁بیک	-1226
▁تار	-1227
▁خفت	-1228
▁خور	-1229
▁خیر	-1230
▁روح	-1231
▁زخم	-1232
▁زنی	-1233
▁سلی	-1234
▁غمت	-1235
▁لشک	-1236
▁نخل	-1237
▁هما	-1238
▁وای	-1239
▁پشت	-1240
▁چنگ	-1241
▁گری	-1242
▁آباد	-1243
▁آغاز	-1244
▁آموز	-1245
▁بخاک	-1246
▁بخود	-1247
▁بودش	-1248
▁بچشم	-1249
▁بگفت	-1250
▁تمام	-1251
▁خدای	-1252
▁خونم	-1253
▁خیزد	-1254
▁دیار	-1255
▁ساده	-1256
▁شنفت	-1257
▁صاحب	-1258
▁طبیب	-1259
▁فزون	-1260
▁مرغی	-1261
▁نالم	-1262
▁پوست	-1263
▁کنار	-1264
▁گیتی	-1265
▁انجمن	-1266
▁خندان	-1267
▁سراسر	-1268
▁صباحی	-1269
▁نخواه	-1270
▁ندانم	-1271
▁پنهان	-1272
▁پیکان	-1273
▁گفتمش	-1274
▁خواهیم	-1275
▁دیگران	-1276
▁غلامان	-1277
▁ناتوان	-1278
خش	-1279
شی	-1280
صر	-1281
ضی	-1282
عه	-1283
لا	-1284
گس	-1285
ایل	-1286
لهی	-1287
وشی	-1288
▁تأ	-1289
▁تک	-1290
▁حم	-1291
▁عب	-1292
▁آهی	-1293
▁بان	-1294
▁برو	-1295
▁بهم	-1296
▁بکف	-1297
▁ترک	-1298
▁حاص	-1299
▁حشر	-1300
▁خند	-1301
▁خیز	-1302
▁خیل	-1303
▁رخش	-1304
▁رسم	-1305
▁زیب	-1306
▁سرد	-1307
▁سفر	-1308
▁شیخ	-1309
▁عار	-1310
▁عید	-1311
▁فتد	-1312
▁فرخ	-1313
▁قصر	-1314
▁قلم	-1315
▁مطر	-1316
▁وین	-1317
▁پید	-1318
▁چرخ	-1319
▁کاو	-1320
▁کای	-1321
▁کین	-1322
▁گرت	-1323
▁گرگ	-1324
▁یاب	-1325
▁آرام	-1326
▁بروز	-1327
▁بوده	-1328
▁بیضه	-1329
▁جواب	-1330
▁خامه	-1331
▁خوشه	-1332
▁رفتم	-1333
▁رفتن	-1334
▁رفتی	-1335
▁سرای	-1336
▁شنید	-1337
▁عنبر	-1338
▁غنچه	-1339
▁فتاد	-1340
▁مجید	-1341
▁مپرس	-1342
▁ناوک	-1343
▁نیام	-1344
▁پرست	-1345
▁یوسف	-1346
▁بودند	-1347
▁دادند	-1348
▁دندان	-1349
▁فرهاد	-1350
▁مجنون	-1351
▁مسکین	-1352
▁پرواز	-1353
▁پرورد	-1354
▁کجایی	-1355
▁گرفته	-1356
▁اندیشه	-1357
▁سلیمان	-1358
▁پنداری	-1359
▁گریبان	-1360
رب	-1361
زی	-1362
سا	-1363
غر	-1364
فل	-1365
یی	-1366
اقت	-1367
انش	-1368
جاج	-1369
حاب	-1370
دار	-1371
ران	-1372
طره	-1373
فتر	-1374
قار	-1375
نگی	-1376
ورد	-1377
▁جر	-1378
▁جغ	-1379
▁رم	-1380
▁طع	-1381
▁طم	-1382
▁عذ	-1383
▁فص	-1384
▁مت	-1385
▁مو	-1386
▁وا	-1387
▁وف	-1388
▁کد	-1389
سیمی	-1390
نجیر	-1391
وران	-1392
گاهی	-1393
گونه	-1394
▁بفر	-1395
▁بکش	-1396
▁بگر	-1397
▁جرم	-1398
▁جنگ	-1399
▁حیر	-1400
▁خلد	-1401
▁خوا	-1402
▁درت	-1403
▁دزد	-1404
▁زمن	-1405
▁سرم	-1406
▁شدم	-1407
▁عام	-1408
▁غری	-1409
▁غمی	-1410
▁غوغ	-1411
▁فرز	-1412
▁قدم	-1413
▁محت	-1414
▁منم	-1415
▁ناک	-1416
▁نده	-1417
▁ننش	-1418
▁پیو	-1419
▁کاف	-1420
▁کوه	-1421
▁آزار	-1422
▁آمدش	-1423
▁انتظ	-1424
▁ایاز	-1425
▁اینک	-1426
▁برند	-1427
▁بسوی	-1428
▁جامه	-1429
▁حاصل	-1430
▁حسین	-1431
▁خدمت	-1432
▁خروش	-1433
▁خزان	-1434
▁خسته	-1435
▁خلقی	-1436
▁دردی	-1437
▁دلبر	-1438
▁دهند	-1439
▁راهی	-1440
▁رخنه	-1441
▁ریزد	-1442
▁سروی	-1443
▁شبان	-1444
▁غمین	-1445
▁قطره	-1446
▁لشکر	-1447
▁محرم	-1448
▁نرگس	-1449
▁چکند	-1450
▁کینه	-1451
▁گاهی	-1452
▁گذرد	-1453
▁گفته	-1454
▁یعنی	-1455
▁افسون	-1456
▁افشان	-1457
▁بگذرد	-1458
▁بیداد	-1459
▁جوانی	-1460
▁خونین	-1461
▁دیوار	-1462
▁رساند	-1463
▁زمانه	-1464
▁قیامت	-1465
▁نسیمی	-1466
▁نهانی	-1467
▁پیغام	-1468
▁گدایی	-1469
▁گویند	-1470
▁رقیبان	-1471
▁میکردم	-1472
حه	-1473
سه	-1474
وط	-1475
ایم	-1476
بیل	-1477
ریز	-1478
زای	-1479
زود	-1480
گین	-1481
▁بق	-1482
▁تغ	-1483
▁رض	-1484
▁رع	-1485
▁طل	-1486
▁عد	-1487
▁مط	-1488
▁نپ	-1489
▁گه	-1490
ایان	-1491
فشان	-1492
لمان	-1493
نبال	-1494
ورده	-1495
▁آدم	-1496
▁آرد	-1497
▁ارم	-1498
▁افگ	-1499
▁امت	-1500
▁بدی	-1501
▁برب	-1502
▁تاج	-1503
▁تست	-1504
▁حدی	-1505
▁خال	-1506
▁خجل	-1507
▁دلی	-1508
▁دهم	-1509
▁زاد	-1510
▁زدی	-1511
▁شوخ	-1512
▁عاق	-1513
▁عقل	-1514
▁عیب	-1515
▁غرض	-1516
▁فیر	-1517
▁قات	-1518
▁قتل	-1519
▁قوت	-1520
▁لبت	-1521
▁منی	-1522
▁مکش	-1523
▁ناف	-1524
▁نظم	-1525
▁نقد	-1526
▁کزو	-1527
▁کهن	-1528
▁گلب	-1529
▁آدمی	-1530
▁اسیر	-1531
▁افسر	-1532
▁الله	-1533
▁الهی	-1534
▁امین	-1535
▁ایام	-1536
▁بودی	-1537
▁حریف	-1538
▁حیله	-1539
▁خاکش	-1540
▁خرام	-1541
▁خفته	-1542
▁داند	-1543
▁دانش	-1544
▁دردا	-1545
▁دفتر	-1546
▁زاهد	-1547
▁ساحت	-1548
▁سراغ	-1549
▁سراف	-1550
▁سفید	-1551
▁شهره	-1552
▁شیشه	-1553
▁صحبت	-1554
▁فرام	-1555
▁فرود	-1556
▁فریب	-1557
▁مطرب	-1558
▁مغنی	-1559
▁میده	-1560
▁ناقه	-1561
▁ندان	-1562
▁نمید	-1563
▁پسند	-1564
▁پیدا	-1565
▁پیره	-1566
▁چهره	-1567
▁کارم	-1568
▁کتاب	-1569
▁کسان	-1570
▁کمند	-1571
▁کنند	-1572
▁گذار	-1573
▁آرزوی	-1574
▁آزاده	-1575
▁آسوده	-1576
▁آوردی	-1577
▁ایوان	-1578
▁بایدش	-1579
▁بسیار	-1580
▁داشتم	-1581
▁دوستی	-1582
▁زنجیر	-1583
▁شنیده	-1584
▁شکاری	-1585
▁شکسته	-1586
▁فرمان	-1587
▁ناگاه	-1588
▁ندانی	-1589
▁گریان	-1590
▁برخیزد	-1591
▁پروانه	-1592
شد	-1593
ضط	-1594
کب	-1595
افت	-1596
ختر	-1597
صاف	-1598
عان	-1599
قان	-1600
لیب	-1601
لیس	-1602
مود	-1603
مون	-1604
وفا	-1605
وید	-1606
چار	-1607
▁تع	-1608
▁دف	-1609
▁رک	-1610
▁سع	-1611
▁عل	-1612
▁مز	-1613
▁وح	-1614
زبان	-1615
ستمت	-1616
شکده	-1617
▁آبش	-1618
▁آشک	-1619
▁آمی	-1620
▁آیم	-1621
▁آیی	-1622
▁اجل	-1623
▁اسم	-1624
▁اعت	-1625
▁ببر	-1626
▁بجز	-1627
▁بدو	-1628
▁برق	-1629
▁بگش	-1630
▁بیت	-1631
▁تأث	-1632
▁تذر	-1633
▁جوش	-1634
▁ذوق	-1635
▁رها	-1636
▁ریا	-1637
▁زآن	-1638
▁سیر	-1639
▁شام	-1640
▁شدی	-1641
▁شمش	-1642
▁طبع	-1643
▁طمع	-1644
▁طوف	-1645
▁علی	-1646
▁عند	-1647
▁عود	-1648
▁قدح	-1649
▁قصه	-1650
▁قضا	-1651
▁لال	-1652
▁مال	-1653
▁مدح	-1654
▁مشت	-1655
▁مصر	-1656
▁مهد	-1657
▁نان	-1658
▁نشک	-1659
▁نغز	-1660
▁ننگ	-1661
▁نهم	-1662
▁هفت	-1663
▁همت	-1664
▁کوت	-1665
▁کیش	-1666
▁یکد	-1667
▁آسان	-1668
▁آوری	-1669
▁آگاه	-1670
▁امیر	-1671
▁اولی	-1672
▁بازی	-1673
▁باغی	-1674
▁باور	-1675
▁براف	-1676
▁بروی	-1677
▁بصبر	-1678
▁بندد	-1679
▁بپاس	-1680
▁بپای	-1681
▁جایی	-1682
▁جبین	-1683
▁حالم	-1684
▁دادی	-1685
▁دراز	-1686
▁درید	-1687
▁دسته	-1688
▁دهان	-1689
▁زیان	-1690
▁سجده	-1691
▁شادم	-1692
▁شاهی	-1693
▁شدند	-1694
▁شکفت	-1695
▁غبار	-1696
▁غلام	-1697
▁فرصت	-1698
▁قاتل	-1699
▁قامت	-1700
▁قمری	-1701
▁نوشت	-1702
▁نگار	-1703
▁هنوز	-1704
▁هوای	-1705
▁پادش	-1706
▁چاره	-1707
▁چشمش	-1708
▁چشمی	-1709
▁کآمد	-1710
▁کریم	-1711
▁کشند	-1712
▁کمین	-1713
▁کنان	-1714
▁گران	-1715
▁گردی	-1716
▁گفتگ	-1717
▁گویا	-1718
▁احوال	-1719
▁افغان	-1720
▁برآمد	-1721
▁بیخبر	-1722
▁بیدار	-1723
▁بیگنه	-1724
▁تنگدل	-1725
▁جهانی	-1726
▁خاموش	-1727
▁خواهی	-1728
▁دامنت	-1729
▁دربان	-1730
▁دشمنی	-1731
▁دگران	-1732
▁رنگین	-1733
▁ریزند	-1734
▁ساخته	-1735
▁سنگدل	-1736
▁سپارم	-1737
▁شاهان	-1738
▁شکفته	-1739
▁قصیده	-1740
▁مهمان	-1741
▁میگفت	-1742
▁ناساز	-1743
▁ندارم	-1744
▁نرویم	-1745
▁نشاند	-1746
▁نشنود	-1747
▁نکرده	-1748
▁پیشتر	-1749
▁چندان	-1750
▁گذارم	-1751
▁گفتند	-1752
▁یابند	-1753
▁اسیران	-1754
▁امتحان	-1755
▁بندگان	-1756
▁بنشینم	-1757
▁داستان	-1758
▁دشمنان	-1759
▁شهیدان	-1760
▁فراموش	-1761
▁مسلمان	-1762
▁نازنین	-1763
▁گرفتار	-1764
اط	-1765
حل	-1766
شه	-1767
وب	-1768
گذ	-1769
ابت	-1770
ابر	-1771
ازد	-1772
ازم	-1773
امه	-1774
ثوم	-1775
ذیر	-1776
لان	-1777
نجر	-1778
ندد	-1779
کشد	-1780
یور	-1781
▁اخ	-1782
▁خی	-1783
▁زب	-1784
▁زغ	-1785
▁سم	-1786
▁صل	-1787
▁صی	-1788
▁عم	-1789
▁غز	-1790
▁فق	-1791
▁قط	-1792
▁مک	-1793
▁وط	-1794
اختم	-1795
اریم	-1796
ازیم	-1797
افله	-1798
الید	-1799
اهان	-1800
خواه	-1801
روخت	-1802
شنام	-1803
یشان	-1804
▁آبی	-1805
▁اضط	-1806
▁بدخ	-1807
▁بعد	-1808
▁بمی	-1809
▁جرس	-1810
▁جغد	-1811
▁جوی	-1812
▁حاج	-1813
▁حور	-1814
▁خشم	-1815
▁درش	-1816
▁درم	-1817
▁دلا	-1818
▁دمی	-1819
▁دوا	-1820
▁رای	-1821
▁رست	-1822
▁رقص	-1823
▁رقم	-1824
▁ریش	-1825
▁زال	-1826
▁زنه	-1827
▁سبز	-1828
▁سرش	-1829
▁سست	-1830
▁سلس	-1831
▁سمن	-1832
▁سنب	-1833
▁شور	-1834
▁صفا	-1835
▁صنم	-1836
▁عین	-1837
▁غلط	-1838
▁فصل	-1839
▁قید	-1840
▁لبم	-1841
▁مشو	-1842
▁مگو	-1843
▁نار	-1844
▁نوی	-1845
▁هوا	-1846
▁هوش	-1847
▁پار	-1848
▁پشم	-1849
▁کآن	-1850
▁کود	-1851
▁گره	-1852
▁گلم	-1853
▁گیس	-1854
▁آغوش	-1855
▁آهوی	-1856
▁افرا	-1857
▁ببزم	-1858
▁بدری	-1859
▁براه	-1860
▁برین	-1861
▁بسکه	-1862
▁بکار	-1863
▁بکسی	-1864
▁بگوش	-1865
▁بیاد	-1866
▁تذرو	-1867
▁تشنه	-1868
▁تویی	-1869
▁جلوه	-1870
▁جمال	-1871
▁جورت	-1872
▁جوید	-1873
▁خاست	-1874
▁خداو	-1875
▁خنجر	-1876
▁دردم	-1877
▁دستش	-1878
▁دستی	-1879
▁دوری	-1880
▁رستم	-1881
▁رسته	-1882
▁رنجش	-1883
▁رویت	-1884
▁زهره	-1885
▁زیاد	-1886
▁ساعت	-1887
▁سویت	-1888
▁شکار	-1889
▁طاقت	-1890
▁عامل	-1891
▁غریب	-1892
▁فتنه	-1893
▁فراز	-1894
▁قتلم	-1895
▁مادر	-1896
▁مایل	-1897
▁مدار	-1898
▁میوه	-1899
▁نالد	-1900
▁ندید	-1901
▁نهال	-1902
▁همین	-1903
▁هوشم	-1904
▁وصال	-1905
▁وفای	-1906
▁پایی	-1907
▁پرتو	-1908
▁پرسی	-1909
▁پرور	-1910
▁پیری	-1911
▁کامی	-1912
▁کدام	-1913
▁کشور	-1914
▁کوثر	-1915
▁گشاد	-1916
▁آزرده	-1917
▁آشکار	-1918
▁ابلیس	-1919
▁انصاف	-1920
▁ایران	-1921
▁بیوفا	-1922
▁تغافل	-1923
▁تماشا	-1924
▁حکایت	-1925
▁خسروی	-1926
▁دریغا	-1927
▁دلبری	-1928
▁دهقان	-1929
▁ستاره	-1930
▁شاهین	-1931
▁غمگین	-1932
▁فاخته	-1933
▁فتاده	-1934
▁فشاند	-1935
▁فشانم	-1936
▁فگنده	-1937
▁قاصدی	-1938
▁منقار	-1939
▁نالان	-1940
▁نشانی	-1941
▁همانا	-1942
▁ویران	-1943
▁پیامی	-1944
▁کاشان	-1945
▁کلثوم	-1946
▁گرفتم	-1947
▁گریست	-1948
▁گلزار	-1949
▁آتشکده	-1950
▁آشنایی	-1951
▁آویخته	-1952
▁بیگانه	-1953
▁خواستم	-1954
▁پیمانه	-1955
بد	-1956
تا	-1957
جم	-1958
جو	-1959
ظر	-1960
عد	-1961
لف	-1962
ما	-1963
اتم	-1964
ارغ	-1965
اکب	-1966
بها	-1967
جرا	-1968
ردد	-1969
رما	-1970
شتی	-1971
قوت	-1972
لاک	-1973
میر	-1974
ناک	-1975
نجه	-1976
وسی	-1977
کار	-1978
یزی	-1979
▁اق	-1980
▁بآ	-1981
▁جی	-1982
▁خن	-1983
▁زخ	-1984
▁سه	-1985
▁عص	-1986
▁عف	-1987
▁غب	-1988
▁فس	-1989
▁فی	-1990
▁مظ	-1991
▁مف	-1992
▁نث	-1993
▁نص	-1994
▁نط	-1995
▁نف	-1996
▁نژ	-1997
▁کت	-1998
اریش	-1999
استه	-2000
قبال	-2001
گانی	-2002
گهان	-2003
یدند	-2004
▁آهن	-2005
▁آیا	-2006
▁اسل	-2007
▁اصف	-2008
▁باو	-2009
▁بتن	-2010
▁بجا	-2011
▁بحر	-2012
▁بدر	-2013
▁بری	-2014
▁بصد	-2015
▁جزا	-2016
▁خشک	-2017
▁خطه	-2018
▁دلب	-2019
▁دهن	-2020
▁دون	-2021
▁ذکر	-2022
▁رفی	-2023
▁رهش	-2024
▁روا	-2025
▁زرد	-2026
▁سبب	-2027
▁سرخ	-2028
▁سفت	-2029
▁سنج	-2030
▁سهل	-2031
▁شدش	-2032
▁شعر	-2033
▁شما	-2034
▁صدر	-2035
▁طره	-2036
▁عسل	-2037
▁علم	-2038
▁غمش	-2039
▁فاش	-2040
▁فقر	-2041
▁محر	-2042
▁معش	-2043
▁مور	-2044
▁میل	-2045
▁میم	-2046
▁ناد	-2047
▁نرس	-2048
▁نوم	-2049
▁نکه	-2050
▁نیر	-2051
▁نیش	-2052
▁نیل	-2053
▁هان	-2054
▁هند	-2055
▁هنگ	-2056
▁وام	-2057
▁ویر	-2058
▁کلک	-2059
▁گست	-2060
▁گون	-2061
وفایی	-2062
▁آمدم	-2063
▁آنان	-2064
▁آنها	-2065
▁آنگه	-2066
▁آگهی	-2067
▁آیدم	-2068
▁استخ	-2069
▁باخت	-2070
▁بازگ	-2071
▁بانگ	-2072
▁بخیل	-2073
▁بردی	-2074
▁برسد	-2075
▁برود	-2076
▁بستی	-2077
▁بوسه	-2078
▁بپرس	-2079
▁بکوی	-2080
▁بگذر	-2081
▁بیار	-2082
▁تربت	-2083
▁تکیه	-2084
▁تیشه	-2085
▁جسته	-2086
▁حجاج	-2087
▁حجله	-2088
▁حدیث	-2089
▁حساب	-2090
▁خوار	-2091
▁خوشم	-2092
▁دامی	-2093
▁دختر	-2094
▁درون	-2095
▁دلکش	-2096
▁دوان	-2097
▁دوشم	-2098
▁رحمی	-2099
▁رسند	-2100
▁رشکم	-2101
▁رعای	-2102
▁روزه	-2103
▁رکاب	-2104
▁زیبا	-2105
▁سازم	-2106
▁ساغر	-2107
▁سخنی	-2108
▁سرمه	-2109
▁سفله	-2110
▁سنبل	-2111
▁شادی	-2112
▁شمار	-2113
▁صیدی	-2114
▁ظالم	-2115
▁عنان	-2116
▁عیسی	-2117
▁غارت	-2118
▁غرور	-2119
▁فارغ	-2120
▁فزود	-2121
▁قفای	-2122
▁لوحی	-2123
▁مدام	-2124
▁مرنج	-2125
▁مسجد	-2126
▁مشام	-2127
▁مغان	-2128
▁منهم	-2129
▁مژده	-2130
▁نافه	-2131
▁نامد	-2132
▁نامی	-2133
▁ناگه	-2134
▁نزار	-2135
▁نعمت	-2136
▁نمود	-2137
▁نمیر	-2138
▁نواز	-2139
▁نوبت	-2140
▁نکنم	-2141
▁همدم	-2142
▁وفات	-2143
▁پایه	-2144
▁کزین	-2145
▁کوزه	-2146
▁کوکب	-2147
▁گردش	-2148
▁گلبن	-2149
▁گوشم	-2150
▁آمدند	-2151
▁اصحاب	-2152
▁انگشت	-2153
▁ایمان	-2154
▁اینجا	-2155
▁باران	-2156
▁بجایی	-2157
▁برادر	-2158
▁بلبلم	-2159
▁بپاسخ	-2160
▁بگرفت	-2161
▁بیاضی	-2162
▁بینند	-2163
▁تأثیر	-2164
▁خرابه	-2165
▁دشمنت	-2166
▁دشنام	-2167
▁دمساز	-2168
▁دنبال	-2169
▁رهایی	-2170
▁ستمگر	-2171
▁سوخته	-2172
▁طوفان	-2173
▁عاشقی	-2174
▁عاقبت	-2175
▁غلامی	-2176
▁فیروز	-2177
▁قافله	-2178
▁ماجرا	-2179
▁ناخوش	-2180
▁ناچار	-2181
▁نشینی	-2182
▁نظاره	-2183
▁نگاهی	-2184
▁نگرفت	-2185
▁نیستم	-2186
▁چارده	-2187
▁چگونه	-2188
▁کشیدم	-2189
▁کنعان	-2190
▁کواکب	-2191
▁گذشته	-2192
▁گشاده	-2193
▁گشاید	-2194
▁یاقوت	-2195
▁آراسته	-2196
▁آستانش	-2197
▁اختیار	-2198
▁بیگناه	-2199
▁حریفان	-2200
▁شهریار	-2201
▁عنبرین	-2202
▁عندلیب	-2203
▁فرخنده	-2204
▁فرستمت	-2205
▁میخانه	-2206
▁ناسازی	-2207
▁نخواهد	-2208
▁نشستند	-2209
▁نگذارد	-2210
▁پریشان	-2211
▁گدایان	-2212
▁آموزگار	-2213
▁انداختم	-2214
▁انداخته	-2215
▁برآورده	-2216
▁بیوفایی	-2217
▁زندگانی	-2218
▁مهربانی	-2219
▁ندانستم	-2220
بع	-2221
جز	-2222
حش	-2223
حم	-2224
دس	-2225
ظه	-2226
قش	-2227
کت	-2228
کو	-2229
▁-	-2230
آمد	-2231
اشا	-2232
ایک	-2233
باز	-2234
بخت	-2235
حون	-2236
خند	-2237
ردن	-2238
رسی	-2239
ستر	-2240
شرت	-2241
شید	-2242
عیف	-2243
فتد	-2244
قوب	-2245
لال	-2246
نای	-2247
واب	-2248
وخت	-2249
وزخ	-2250
گرم	-2251
گیر	-2252
ینم	-2253
▁خص	-2254
▁رط	-2255
▁صر	-2256
▁صن	-2257
▁ضح	-2258
▁طپ	-2259
▁قف	-2260
▁مأ	-2261
▁مض	-2262
▁نج	-2263
▁وس	-2264
▁وه	-2265
▁پل	-2266
▁چل	-2267
ایره	-2268
ترسم	-2269
جویی	-2270
داری	-2271
رمود	-2272
زانی	-2273
عیان	-2274
ناهی	-2275
ودان	-2276
وشان	-2277
چاره	-2278
کشان	-2279
گاری	-2280
▁آور	-2281
▁الا	-2282
▁الح	-2283
▁الم	-2284
▁بتک	-2285
▁بخر	-2286
▁بزن	-2287
▁بلا	-2288
▁بمح	-2289
▁بنه	-2290
▁بیه	-2291
▁تیز	-2292
▁جوع	-2293
▁حجر	-2294
▁حذر	-2295
▁خرس	-2296
▁خشن	-2297
▁دیو	-2298
▁روب	-2299
▁زدم	-2300
▁زغن	-2301
▁زنخ	-2302
▁زنگ	-2303
▁زور	-2304
▁سرت	-2305
▁سری	-2306
▁سعی	-2307
▁سهی	-2308
▁شهد	-2309
▁شوم	-2310
▁طاق	-2311
▁طای	-2312
▁طوط	-2313
▁عجز	-2314
▁عفو	-2315
▁عیش	-2316
▁غمم	-2317
▁قبا	-2318
▁قصد	-2319
▁مار	-2320
▁مرو	-2321
▁مول	-2322
▁مژه	-2323
▁میز	-2324
▁میچ	-2325
▁ناب	-2326
▁نرم	-2327
▁نفر	-2328
▁ننه	-2329
▁نکو	-2330
▁هده	-2331
▁واق	-2332
▁پرا	-2333
▁پرد	-2334
▁کمر	-2335
▁کوش	-2336
▁گام	-2337
▁گاو	-2338
▁گرش	-2339
وانده	-2340
ویشان	-2341
▁آتشی	-2342
▁آمدن	-2343
▁افتم	-2344
▁ایمن	-2345
▁بادت	-2346
▁باری	-2347
▁بازو	-2348
▁بجای	-2349
▁بخون	-2350
▁بخیر	-2351
▁برکه	-2352
▁بشکر	-2353
▁بلقی	-2354
▁بلکه	-2355
▁بهتر	-2356
▁بوسم	-2357
▁بکام	-2358
▁تبسم	-2359
▁تنگی	-2360
▁توبه	-2361
▁جانب	-2362
▁جرمی	-2363
▁جمله	-2364
▁جویی	-2365
▁خاصه	-2366
▁خاکی	-2367
▁خجلت	-2368
▁خدنگ	-2369
▁خرقه	-2370
▁خرمن	-2371
▁خیال	-2372
▁درست	-2373
▁دریا	-2374
▁دستت	-2375
▁دستم	-2376
▁دولت	-2377
▁راحت	-2378
▁رحمت	-2379
▁رخصت	-2380
▁روزم	-2381
▁روست	-2382
▁زنند	-2383
▁سازی	-2384
▁ساله	-2385
▁ستان	-2386
▁سرشک	-2387
▁سزای	-2388
▁سمند	-2389
▁شبها	-2390
▁شراب	-2391
▁شهان	-2392
▁ضعیف	-2393
▁طعنه	-2394
▁طلعت	-2395
▁عشقت	-2396
▁علاج	-2397
▁غوغا	-2398
▁مایه	-2399
▁محفل	-2400
▁مخزن	-2401
▁مرده	-2402
▁مستی	-2403
▁مگیر	-2404
▁نداد	-2405
▁ندهد	-2406
▁نفسی	-2407
▁نمان	-2408
▁نهفت	-2409
▁نکهت	-2410
▁نگون	-2411
▁نیار	-2412
▁نیاز	-2413
▁نیاو	-2414
▁نیکو	-2415
▁هرکه	-2416
▁وادی	-2417
▁پاسخ	-2418
▁پایت	-2419
▁پیام	-2420
▁پیشه	-2421
▁پیکر	-2422
▁پیکی	-2423
▁کآذر	-2424
▁کامد	-2425
▁کبوت	-2426
▁کهنه	-2427
▁یادم	-2428
▁یارب	-2429
▁آزادی	-2430
▁آلوده	-2431
▁آگاهی	-2432
▁ابروی	-2433
▁ابوال	-2434
▁اسلام	-2435
▁امیدو	-2436
▁امیدی	-2437
▁اندوه	-2438
▁بازوی	-2439
▁بالای	-2440
▁بالین	-2441
▁بجهان	-2442
▁برابر	-2443
▁برهمن	-2444
▁بسرای	-2445
▁بسینه	-2446
▁بشنوم	-2447
▁بشکند	-2448
▁بماند	-2449
▁بندگی	-2450
▁بکویش	-2451
▁بینوا	-2452
▁بیگان	-2453
▁تمامی	-2454
▁تواند	-2455
▁جوابی	-2456
▁خجسته	-2457
▁خطایی	-2458
▁خندید	-2459
▁خورده	-2460
▁دریده	-2461
▁دیاری	-2462
▁رضوان	-2463
▁زمانی	-2464
▁زنهار	-2465
▁سرایت	-2466
▁سلسله	-2467
▁سیمین	-2468
▁شمارم	-2469
▁شمشیر	-2470
▁عنایت	-2471
▁غلمان	-2472
▁فراقت	-2473
▁فرزند	-2474
▁فشانی	-2475
▁محمود	-2476
▁مردان	-2477
▁مستان	-2478
▁میکده	-2479
▁میکشد	-2480
▁نداند	-2481
▁ندیدی	-2482
▁نشینم	-2483
▁نهفته	-2484
▁نومید	-2485
▁نکردم	-2486
▁نگرید	-2487
▁نگفته	-2488
▁نگوید	-2489
▁نیامد	-2490
▁همیشه	-2491
▁هنگام	-2492
▁هیچکس	-2493
▁پیرهن	-2494
▁کردند	-2495
▁کشتنم	-2496
▁کوتاه	-2497
▁گرفتی	-2498
▁گستاخ	-2499
▁گفتار	-2500
▁گفتگو	-2501
▁یعقوب	-2502
▁یکدگر	-2503
▁آستانه	-2504
▁اضطراب	-2505
▁افتادم	-2506
▁افروزد	-2507
▁انتظار	-2508
▁بدامان	-2509
▁بیدلان	-2510
▁بیچاره	-2511
▁خداوند	-2512
▁خرامان	-2513
▁خونبها	-2514
▁شرمنده	-2515
▁فرستاد	-2516
▁فروزان	-2517
▁مرغزار	-2518
▁میترسم	-2519
▁میگویم	-2520
▁نخواهم	-2521
▁ننشیند	-2522
▁ویرانه	-2523
▁گرفتند	-2524
▁استخوان	-2525
▁اندازیم	-2526
▁دادخواه	-2527
▁درویشان	-2528
اپ	-2529
حا	-2530
زا	-2531
سن	-2532
صه	-2533
ضت	-2534
عا	-2535
کد	-2536
گش	-2537
اسد	-2538
الب	-2539
الد	-2540
الع	-2541
اهر	-2542
اوی	-2543
باب	-2544
بای	-2545
جیس	-2546
حنه	-2547
خور	-2548
خون	-2549
داد	-2550
داع	-2551
دال	-2552
راج	-2553
رنگ	-2554
ریس	-2555
زله	-2556
زین	-2557
سوز	-2558
سیس	-2559
شتن	-2560
ضرت	-2561
فاق	-2562
فلی	-2563
قاه	-2564
قدس	-2565
قصه	-2566
لاب	-2567
لوم	-2568
مدا	-2569
میل	-2570
نام	-2571
نجا	-2572
ندل	-2573
وای	-2574
ورت	-2575
وطه	-2576
وفه	-2577
ونق	-2578
چین	-2579
کنی	-2580
گهش	-2581
یرد	-2582
یهو	-2583
▁اط	-2584
▁حو	-2585
▁خض	-2586
▁دب	-2587
▁دش	-2588
▁سح	-2589
▁غف	-2590
▁فن	-2591
▁لح	-2592
▁لر	-2593
▁لع	-2594
▁مث	-2595
▁هش	-2596
▁وج	-2597
▁وش	-2598
▁ول	-2599
▁کر	-2600
▁گس	-2601
الان	-2602
اووس	-2603
بانی	-2604
جوان	-2605
حباب	-2606
خانه	-2607
ردان	-2608
زاری	-2609
ستند	-2610
ستین	-2611
فروز	-2612
مانی	-2613
نشین	-2614
نگان	-2615
نیاد	-2616
ویان	-2617
گیرد	-2618
یزان	-2619
یمان	-2620
▁آسی	-2621
▁آهم	-2622
▁آهو	-2623
▁ارغ	-2624
▁الع	-2625
▁باب	-2626
▁بخط	-2627
▁بسا	-2628
▁بشم	-2629
▁بغم	-2630
▁بکس	-2631
▁جسم	-2632
▁جنت	-2633
▁خاق	-2634
▁خرد	-2635
▁خطا	-2636
▁خنک	-2637
▁خوف	-2638
▁دلپ	-2639
▁دهش	-2640
▁راغ	-2641
▁رضا	-2642
▁رمه	-2643
▁رهم	-2644
▁روس	-2645
▁زنش	-2646
▁زنم	-2647
▁زهد	-2648
▁سار	-2649
▁سرف	-2650
▁سوک	-2651
▁سیب	-2652
▁شاع	-2653
▁شست	-2654
▁شهی	-2655
▁صاد	-2656
▁صفه	-2657
▁صلح	-2658
▁صوف	-2659
▁طری	-2660
▁طوق	-2661
▁عرش	-2662
▁غاف	-2663
▁قفا	-2664
▁قلت	-2665
▁قوی	-2666
▁لقب	-2667
▁لله	-2668
▁لوح	-2669
▁مجل	-2670
▁مزن	-2671
▁معن	-2672
▁مغز	-2673
▁مند	-2674
▁مهی	-2675
▁میط	-2676
▁نسر	-2677
▁نعش	-2678
▁نقط	-2679
▁نهی	-2680
▁نوخ	-2681
▁همر	-2682
▁هین	-2683
▁وار	-2684
▁وصف	-2685
▁وطن	-2686
▁پیچ	-2687
▁پیک	-2688
▁چاه	-2689
▁کاخ	-2690
▁کاه	-2691
▁کفت	-2692
▁کله	-2693
▁کمی	-2694
▁کور	-2695
▁گدا	-2696
▁یله	-2697
▁آتشم	-2698
▁آذری	-2699
▁آلود	-2700
▁آهنگ	-2701
▁آینه	-2702
▁ابری	-2703
▁احمد	-2704
▁ارقم	-2705
▁افگن	-2706
▁انجم	-2707
▁اوفت	-2708
▁بازش	-2709
▁بالا	-2710
▁بامد	-2711
▁بباد	-2712
▁بباز	-2713
▁بجوش	-2714
▁بدان	-2715
▁برفت	-2716
▁برید	-2717
▁بزرگ	-2718
▁بستر	-2719
▁بستم	-2720
▁بشنو	-2721
▁بشوق	-2722
▁بغیر	-2723
▁بفرد	-2724
▁بمنت	-2725
▁بنام	-2726
▁بندم	-2727
▁بهره	-2728
▁بچمن	-2729
▁بگوی	-2730
▁بگیر	-2731
▁تراز	-2732
▁تیغت	-2733
▁تیهو	-2734
▁جبری	-2735
▁جلال	-2736
▁جودش	-2737
▁حاتم	-2738
▁حاجی	-2739
▁حجاب	-2740
▁حجاز	-2741
▁حجره	-2742
▁حرام	-2743
▁حریم	-2744
▁حضرت	-2745
▁حکمت	-2746
▁حیرت	-2747
▁خاصم	-2748
▁خاکم	-2749
▁خراج	-2750
▁خلاف	-2751
▁دادش	-2752
▁دادم	-2753
▁دانا	-2754
▁داور	-2755
▁دایم	-2756
▁دروغ	-2757
▁دماغ	-2758
▁دهاد	-2759
▁دکان	-2760
▁دگری	-2761
▁رامش	-2762
▁راهم	-2763
▁رایت	-2764
▁رهان	-2765
▁رهنم	-2766
▁روضه	-2767
▁رونق	-2768
▁ریزی	-2769
▁زارم	-2770
▁زنار	-2771
▁زنان	-2772
▁سبیل	-2773
▁سجود	-2774
▁سرشت	-2775
▁سودم	-2776
▁سودی	-2777
▁سوزد	-2778
▁سوزی	-2779
▁سپاه	-2780
▁سگان	-2781
▁شاهد	-2782
▁شحنه	-2783
▁شمال	-2784
▁شهری	-2785
▁صافی	-2786
▁صحرا	-2787
▁ضمیر	-2788
▁طایر	-2789
▁ظاهر	-2790
▁عادت	-2791
▁عبیر	-2792
▁عدلش	-2793
▁عشقم	-2794
▁عمری	-2795
▁غوطه	-2796
▁غیور	-2797
▁قرار	-2798
▁قفسم	-2799
▁لطفت	-2800
▁ماتم	-2801
▁مجال	-2802
▁محنت	-2803
▁مخور	-2804
▁مدعی	-2805
▁مردن	-2806
▁مستج	-2807
▁مشکب	-2808
▁مطلب	-2809
▁مفلس	-2810
▁مهان	-2811
▁مکان	-2812
▁مکتو	-2813
▁مگوی	-2814
▁ناام	-2815
▁ناتم	-2816
▁نایی	-2817
▁نشود	-2818
▁نعیم	-2819
▁نوای	-2820
▁نوحه	-2821
▁نوید	-2822
▁نژاد	-2823
▁هدهد	-2824
▁هستی	-2825
▁وداع	-2826
▁وصلم	-2827
▁پاره	-2828
▁پایم	-2829
▁پیرم	-2830
▁چندی	-2831
▁کاند	-2832
▁کشدم	-2833
▁کمال	-2834
▁کنشت	-2835
▁کیان	-2836
▁گزند	-2837
▁گزین	-2838
▁گواه	-2839
▁گیری	-2840
▁یادش	-2841
▁یارم	-2842
▁یمین	-2843
▁آدینه	-2844
▁آزاری	-2845
▁آنگاه	-2846
▁آهنین	-2847
▁آوازه	-2848
▁احباب	-2849
▁استاد	-2850
▁اسیری	-2851
▁اقبال	-2852
▁القصه	-2853
▁امکان	-2854
▁باخته	-2855
▁بخرام	-2856
▁بخلوت	-2857
▁بردار	-2858
▁بردند	-2859
▁بریده	-2860
▁بغداد	-2861
▁بلبلش	-2862
▁بلقیس	-2863
▁بمنزل	-2864
▁بمیان	-2865
▁بنیاد	-2866
▁بهرام	-2867
▁بگفتش	-2868
▁بگمان	-2869
▁بگوشم	-2870
▁بیخود	-2871
▁بیمار	-2872
▁بیمهر	-2873
▁بینمت	-2874
▁توانم	-2875
▁جویند	-2876
▁خرابی	-2877
▁خواری	-2878
▁خوبان	-2879
▁دادگر	-2880
▁دارای	-2881
▁دایره	-2882
▁دریای	-2883
▁دشوار	-2884
▁دمادم	-2885
▁دیدار	-2886
▁دیوان	-2887
▁رخشان	-2888
▁رعایا	-2889
▁رفتند	-2890
▁رفتنم	-2891
▁روباه	-2892
▁روشنی	-2893
▁ریزان	-2894
▁زبانم	-2895
▁زبانی	-2896
▁زلزله	-2897
▁زندان	-2898
▁زندگی	-2899
▁سحرگه	-2900
▁سرایی	-2901
▁سودای	-2902
▁سوگند	-2903
▁شنویم	-2904
▁شنیدن	-2905
▁شکوفه	-2906
▁شیراز	-2907
▁صبحدم	-2908
▁صیادم	-2909
▁طاووس	-2910
▁عدالت	-2911
▁غوغای	-2912
▁فرشته	-2913
▁فروخت	-2914
▁فگندی	-2915
▁مبادا	-2916
▁محتاج	-2917
▁مضمون	-2918
▁معشوق	-2919
▁مپسند	-2920
▁میانه	-2921
▁میرود	-2922
▁میروی	-2923
▁میزند	-2924
▁نامهر	-2925
▁نداری	-2926
▁نرسید	-2927
▁نشاید	-2928
▁نهاده	-2929
▁نوشته	-2930
▁نگردد	-2931
▁نگویم	-2932
▁نیارم	-2933
▁نیاید	-2934
▁نیستش	-2935
▁نیستی	-2936
▁هجران	-2937
▁هستند	-2938
▁هشیار	-2939
▁وفایی	-2940
▁پرسند	-2941
▁پرورش	-2942
▁پروین	-2943
▁پستان	-2944
▁پیراه	-2945
▁پیوند	-2946
▁کبوتر	-2947
▁کنارم	-2948
▁گرامی	-2949
▁گردید	-2950
▁گفتنش	-2951
▁گلچین	-2952
▁گیسوی	-2953
▁یافته	-2954
▁یکبار	-2955
▁آسمانم	-2956
▁آمیخته	-2957
▁ارمغان	-2958
▁اصفهان	-2959
▁افگنان	-2960
▁افگنده	-2961
▁بازگشت	-2962
▁برخاست	-2963
▁برگشته	-2964
▁بزرگان	-2965
▁بنالید	-2966
▁تماشای	-2967
▁جاودان	-2968
▁خانقاه	-2969
▁خرابات	-2970
▁خروشید	-2971
▁درختان	-2972
▁دردمند	-2973
▁زاهدان	-2974
▁شکایتی	-2975
▁شکرانه	-2976
▁صفاهان	-2977
▁صوفیان	-2978
▁عاشقان	-2979
▁فتادند	-2980
▁میداند	-2981
▁میگیرد	-2982
▁نالیدن	-2983
▁ناگهان	-2984
▁نشنیده	-2985
▁نیارست	-2986
▁نیکبخت	-2987
▁همزبان	-2988
▁پیوسته	-2989
▁چنانکه	-2990
▁کامیاب	-2991
▁کدامین	-2992
▁کشیدند	-2993
▁کودکان	-2994
▁آزادگان	-2995
▁دلباخته	-2996
▁رساندند	-2997
▁فرستاده	-2998
▁برافروخت	-2999
▁سرافگنده	-3000
▁ناخوانده	-3001
تن	-3002
جب	-3003
جه	-3004
حق	-3005
خا	-3006
خل	-3007
خه	-3008
خو	-3009
رز	-3010
سس	-3011
سپ	-3012
صف	-3013
ضب	-3014
طا	-3015
عف	-3016
عم	-3017
فع	-3018
قف	-3019
وح	-3020
پس	-3021
کل	-3022
۱۱	-3023
ؤوس	-3024
ابد	-3025
ابل	-3026
ابی	-3027
احت	-3028
ارا	-3029
ازی	-3030
افق	-3031
افگ	-3032
اوت	-3033
اور	-3034
اوه	-3035
اکل	-3036
اکم	-3037
ایع	-3038
بدم	-3039
بیس	-3040
تان	-3041
تفا	-3042
جاد	-3043
حبا	-3044
حیر	-3045
دلی	-3046
دمی	-3047
دوز	-3048
دیل	-3049
دیو	-3050
دیک	-3051
ذار	-3052
رات	-3053
راس	-3054
راف	-3055
راق	-3056
رند	-3057
زدی	-3058
زنش	-3059
زیز	-3060
سای	-3061
شتم	-3062
شمه	-3063
شکی	-3064
عام	-3065
عفر	-3066
عود	-3067
غما	-3068
فتح	-3069
فتم	-3070
قدر	-3071
قوس	-3072
لاق	-3073
لحت	-3074
لمی	-3075
لیش	-3076
ملو	-3077
ملی	-3078
نجد	-3079
همه	-3080
ورم	-3081
ویس	-3082
کات	-3083
کام	-3084
گرف	-3085
گرگ	-3086
گهم	-3087
▁تت	-3088
▁تد	-3089
▁تس	-3090
▁ته	-3091
▁جن	-3092
▁زه	-3093
▁زو	-3094
▁سز	-3095
▁سط	-3096
▁شخ	-3097
▁فا	-3098
▁فد	-3099
▁فض	-3100
▁فل	-3101
▁لق	-3102
▁هج	-3103
▁وع	-3104
▁چر	-3105
اتمش	-3106
اخیز	-3107
اداش	-3108
ارمت	-3109
اریه	-3110
الیه	-3111
انیش	-3112
اهید	-3113
ایدم	-3114
ایون	-3115
باره	-3116
تابی	-3117
حرای	-3118
دانت	-3119
راست	-3120
رانی	-3121
رومی	-3122
ریان	-3123
ریفی	-3124
ساری	-3125
سیحا	-3126
شیده	-3127
ظهار	-3128
فعال	-3129
قصیر	-3130
قیقت	-3131
نیبت	-3132
هدار	-3133
هرمن	-3134
همان	-3135
وخته	-3136
وریا	-3137
ومند	-3138
ویند	-3139
چشمه	-3140
گارش	-3141
گذار	-3142
گران	-3143
گشته	-3144
یلان	-3145
▁آصف	-3146
▁آنم	-3147
▁احت	-3148
▁ازل	-3149
▁ایا	-3150
▁باط	-3151
▁بای	-3152
▁بتر	-3153
▁بتم	-3154
▁برت	-3155
▁برف	-3156
▁بشب	-3157
▁بغل	-3158
▁بقا	-3159
▁بلی	-3160
▁بمد	-3161
▁بمر	-3162
▁بمس	-3163
▁بپا	-3164
▁بچه	-3165
▁بکم	-3166
▁تاک	-3167
▁تخم	-3168
▁ترا	-3169
▁تمن	-3170
▁تند	-3171
▁تنم	-3172
▁تنی	-3173
▁جاد	-3174
▁جاه	-3175
▁جفت	-3176
▁حرص	-3177
▁حکم	-3178
▁ختن	-3179
▁خسک	-3180
▁خسی	-3181
▁خطت	-3182
▁خطش	-3183
▁دمد	-3184
▁رجا	-3185
▁رهت	-3186
▁رهی	-3187
▁زبر	-3188
▁زرا	-3189
▁زمز	-3190
▁ساق	-3191
▁ساک	-3192
▁سای	-3193
▁سبو	-3194
▁سرب	-3195
▁سگت	-3196
▁سگی	-3197
▁شبت	-3198
▁شبه	-3199
▁شنو	-3200
▁شهش	-3201
▁شکن	-3202
▁شکی	-3203
▁ضعف	-3204
▁طاس	-3205
▁طعن	-3206
▁طفل	-3207
▁طوس	-3208
▁عاج	-3209
▁عرض	-3210
▁عزل	-3211
▁عسس	-3212
▁عقد	-3213
▁عمل	-3214
▁عکس	-3215
▁غصه	-3216
▁غضب	-3217
▁فال	-3218
▁فام	-3219
▁فتح	-3220
▁فرس	-3221
▁فرص	-3222
▁قند	-3223
▁قوم	-3224
▁لات	-3225
▁لاف	-3226
▁لبی	-3227
▁ماک	-3228
▁محل	-3229
▁محک	-3230
▁مخت	-3231
▁معم	-3232
▁موس	-3233
▁میپ	-3234
▁ناو	-3235
▁ناپ	-3236
▁نبی	-3237
▁نجف	-3238
▁نرد	-3239
▁نزد	-3240
▁نمک	-3241
▁نوح	-3242
▁هار	-3243
▁همن	-3244
▁وال	-3245
▁پخت	-3246
▁پرش	-3247
▁پرم	-3248
▁پره	-3249
▁پست	-3250
▁پشی	-3251
▁پنج	-3252
▁چتر	-3253
▁چرد	-3254
▁چهر	-3255
▁کبر	-3256
▁کبک	-3257
▁کری	-3258
▁کفر	-3259
▁کفی	-3260
▁گبر	-3261
▁گرو	-3262
▁گلو	-3263
▁گمر	-3264
▁یال	-3265
▁یزد	-3266
▁یمن	-3267
اختند	-3268
انیان	-3269
رفشان	-3270
روخته	-3271
ستاده	-3272
مدیده	-3273
یروان	-3274
ینهار	-3275
▁آذرت	-3276
▁آرزو	-3277
▁آرمت	-3278
▁آسود	-3279
▁آشفت	-3280
▁آنکو	-3281
▁آوار	-3282
▁آیدت	-3283
▁آیدش	-3284
▁آیین	-3285
▁استغ	-3286
▁الام	-3287
▁الفت	-3288
▁امام	-3289
▁اگرت	-3290
▁بارش	-3291
▁ببخش	-3292
▁ببرد	-3293
▁ببوس	-3294
▁بتخت	-3295
▁بترس	-3296
▁بتیغ	-3297
▁بجام	-3298
▁بحکم	-3299
▁بختی	-3300
▁بخشی	-3301
▁بخند	-3302
▁بدرد	-3303
▁بدهش	-3304
▁بدوش	-3305
▁بدیع	-3306
▁بران	-3307
▁بردن	-3308
▁برقص	-3309
▁برگر	-3310
▁بریم	-3311
▁بزمت	-3312
▁بسمل	-3313
▁بشهر	-3314
▁بطرف	-3315
▁بلور	-3316
▁بناز	-3317
▁بنان	-3318
▁بناگ	-3319
▁بندی	-3320
▁بنگر	-3321
▁بویی	-3322
▁بچنگ	-3323
▁بگشا	-3324
▁بگلب	-3325
▁بگنج	-3326
▁بیمش	-3327
▁بیکی	-3328
▁تازی	-3329
▁تحفه	-3330
▁ترسا	-3331
▁ترکش	-3332
▁ترکی	-3333
▁تلخی	-3334
▁توشه	-3335
▁تگرگ	-3336
▁جانش	-3337
▁جانی	-3338
▁جلیل	-3339
▁حاشا	-3340
▁حالی	-3341
▁حامی	-3342
▁حاکم	-3343
▁حرمت	-3344
▁حریر	-3345
▁حلوا	-3346
▁حیات	-3347
▁خارا	-3348
▁خروس	-3349
▁خطبه	-3350
▁خلیل	-3351
▁خندد	-3352
▁دادن	-3353
▁دراج	-3354
▁دعای	-3355
▁دعوی	-3356
▁دلیل	-3357
▁دهدم	-3358
▁دوات	-3359
▁دورم	-3360
▁دوزخ	-3361
▁ذوال	-3362
▁رازی	-3363
▁راضی	-3364
▁راند	-3365
▁راهش	-3366
▁رسان	-3367
▁رضای	-3368
▁رفیع	-3369
▁رفیق	-3370
▁رنجد	-3371
▁رنجه	-3372
▁روزت	-3373
▁رویش	-3374
▁رویم	-3375
▁ریشه	-3376
▁زانی	-3377
▁زبرد	-3378
▁زیرک	-3379
▁سارش	-3380
▁ساعد	-3381
▁سالک	-3382
▁ستمت	-3383
▁ستمش	-3384
▁سحاب	-3385
▁سحری	-3386
▁سراب	-3387
▁سران	-3388
▁سرکه	-3389
▁سلام	-3390
▁سماع	-3391
▁سودا	-3392
▁سوزم	-3393
▁شاخش	-3394
▁شاها	-3395
▁شرمی	-3396
▁شعله	-3397
▁شمرد	-3398
▁شنود	-3399
▁شنوم	-3400
▁شوخی	-3401
▁شوید	-3402
▁شکنج	-3403
▁شکیب	-3404
▁شگرف	-3405
▁صادق	-3406
▁صندل	-3407
▁صورت	-3408
▁ضحاک	-3409
▁طفلی	-3410
▁طلبد	-3411
▁طلبی	-3412
▁طوطی	-3413
▁ظلمت	-3414
▁عباد	-3415
▁عذار	-3416
▁عذرا	-3417
▁عروس	-3418
▁عشرت	-3419
▁عقاب	-3420
▁عقرب	-3421
▁فراخ	-3422
▁فراغ	-3423
▁فروش	-3424
▁قبله	-3425
▁قدرت	-3426
▁قطعه	-3427
▁قفسی	-3428
▁قیصر	-3429
▁لازم	-3430
▁لبان	-3431
▁ماده	-3432
▁ماست	-3433
▁مباش	-3434
▁متاع	-3435
▁مجمر	-3436
▁محکم	-3437
▁مدان	-3438
▁مردی	-3439
▁مرهم	-3440
▁مریز	-3441
▁مصری	-3442
▁معجز	-3443
▁معطر	-3444
▁مقام	-3445
▁مقیم	-3446
▁مملو	-3447
▁منال	-3448
▁منظر	-3449
▁مویی	-3450
▁میشم	-3451
▁میطپ	-3452
▁میگذ	-3453
▁نامت	-3454
▁نامش	-3455
▁نخفت	-3456
▁ندهی	-3457
▁نرود	-3458
▁نزنم	-3459
▁نشوی	-3460
▁نصیب	-3461
▁نفاق	-3462
▁نفسم	-3463
▁نقاب	-3464
▁نقشی	-3465
▁نکنی	-3466
▁نکوه	-3467
▁نگشت	-3468
▁نگهی	-3469
▁نیمه	-3470
▁هراس	-3471
▁هرکس	-3472
▁هلال	-3473
▁هلاک	-3474
▁همسر	-3475
▁واقف	-3476
▁والی	-3477
▁وحشی	-3478
▁وفاد	-3479
▁وقتی	-3480
▁پاکد	-3481
▁پرید	-3482
▁پناه	-3483
▁پنجه	-3484
▁چشمت	-3485
▁چمنم	-3486
▁چمنی	-3487
▁چینی	-3488
▁کاست	-3489
▁کاسه	-3490
▁کاکل	-3491
▁کباب	-3492
▁کبود	-3493
▁کجات	-3494
▁کسری	-3495
▁کسوت	-3496
▁کفیل	-3497
▁کوته	-3498
▁کوشم	-3499
▁کویش	-3500
▁کیسه	-3501
▁گامی	-3502
▁گدای	-3503
▁گذری	-3504
▁گرنه	-3505
▁گروه	-3506
▁گشتم	-3507
▁گشتی	-3508
▁گشود	-3509
▁گونه	-3510
▁یارا	-3511
▁یسار	-3512
▁یغما	-3513
▁آراست	-3514
▁آرایش	-3515
▁آستین	-3516
▁آواره	-3517
▁آوردت	-3518
▁آوردم	-3519
▁اظهار	-3520
▁افتدش	-3521
▁افزود	-3522
▁افلاک	-3523
▁اقامت	-3524
▁القدس	-3525
▁امیری	-3526
▁اندیش	-3527
▁انکار	-3528
▁انگار	-3529
▁اهرمن	-3530
▁ایجاد	-3531
▁اینان	-3532
▁اینها	-3533
▁بازار	-3534
▁باشیم	-3535
▁باغها	-3536
▁بایدت	-3537
▁بایدم	-3538
▁ببامی	-3539
▁ببیند	-3540
▁ببینم	-3541
▁بتکده	-3542
▁بجنان	-3543
▁بخواب	-3544
▁بدامن	-3545
▁بدنام	-3546
▁بدیده	-3547
▁برآرم	-3548
▁بربست	-3549
▁برجیس	-3550
▁برخیز	-3551
▁برویت	-3552
▁بزبان	-3553
▁بزرگی	-3554
▁بستان	-3555
▁بشکنم	-3556
▁بعالم	-3557
▁بمحشر	-3558
▁بمیرم	-3559
▁بنشان	-3560
▁بهزار	-3561
▁بوریا	-3562
▁بوعده	-3563
▁بکویت	-3564
▁بگردن	-3565
▁بیهوش	-3566
▁تاراج	-3567
▁ترانه	-3568
▁تقصیر	-3569
▁تلبیس	-3570
▁توانا	-3571
▁جنیبت	-3572
▁جیحون	-3573
▁حرکات	-3574
▁حسرتم	-3575
▁حلاوت	-3576
▁حمایت	-3577
▁حیرتم	-3578
▁خشنود	-3579
▁خوردم	-3580
▁خوشخر	-3581
▁خوشدل	-3582
▁دارند	-3583
▁داشتی	-3584
▁درآمد	-3585
▁درگاه	-3586
▁درگهش	-3587
▁دلدوز	-3588
▁دلیری	-3589
▁دمبدم	-3590
▁دوریت	-3591
▁دوستر	-3592
▁دونان	-3593
▁دیبای	-3594
▁دیدند	-3595
▁دیگری	-3596
▁ربوده	-3597
▁رسیدی	-3598
▁رعایت	-3599
▁رقصان	-3600
▁رمیده	-3601
▁رندان	-3602
▁رواست	-3603
▁روزنه	-3604
▁روسبی	-3605
▁ریحان	-3606
▁ریختی	-3607
▁ستاده	-3608
▁ستانی	-3609
▁سرزنش	-3610
▁سزاست	-3611
▁سنگین	-3612
▁سپاری	-3613
▁شاهیش	-3614
▁شمشاد	-3615
▁شناسد	-3616
▁صیادی	-3617
▁طبیبم	-3618
▁طریقه	-3619
▁عمارت	-3620
▁عینکی	-3621
▁غباری	-3622
▁فرستی	-3623
▁قفایت	-3624
▁مادرت	-3625
▁ماندی	-3626
▁مانند	-3627
▁متحیر	-3628
▁محترم	-3629
▁محتشم	-3630
▁مرحبا	-3631
▁مردمش	-3632
▁مستور	-3633
▁مصلحت	-3634
▁مظلوم	-3635
▁مکتوب	-3636
▁میدان	-3637
▁میرسد	-3638
▁میرفت	-3639
▁میکنم	-3640
▁ناهید	-3641
▁ناکسی	-3642
▁نباشی	-3643
▁نباید	-3644
▁نبردم	-3645
▁نبسته	-3646
▁نبودش	-3647
▁نزدیک	-3648
▁نسرین	-3649
▁نشانم	-3650
▁نشانه	-3651
▁نشستم	-3652
▁نشستی	-3653
▁نشنوی	-3654
▁نشیند	-3655
▁نظامی	-3656
▁ننالد	-3657
▁ننوشم	-3658
▁نهادی	-3659
▁نهالی	-3660
▁نهانم	-3661
▁نوایی	-3662
▁نوروز	-3663
▁نویسم	-3664
▁نگریم	-3665
▁نگویی	-3666
▁نیافت	-3667
▁نیرنگ	-3668
▁نیفتد	-3669
▁هوایی	-3670
▁وفایت	-3671
▁ولایت	-3672
▁پادشه	-3673
▁پریده	-3674
▁پسندم	-3675
▁پیاده	-3676
▁پیران	-3677
▁پیرزن	-3678
▁چوگان	-3679
▁کآنجا	-3680
▁کارند	-3681
▁کافور	-3682
▁کاندر	-3683
▁کاووس	-3684
▁کتابی	-3685
▁کردیش	-3686
▁کشاند	-3687
▁کشیدن	-3688
▁گذارد	-3689
▁گرانی	-3690
▁گریزد	-3691
▁گسسته	-3692
▁گفتیم	-3693
▁گلرنگ	-3694
▁گمانش	-3695
▁گناهی	-3696
▁گیلان	-3697
▁آرمیده	-3698
▁آسمانی	-3699
▁ابروان	-3700
▁ارغوان	-3701
▁افسانه	-3702
▁انفعال	-3703
▁اولیتر	-3704
▁اینهمه	-3705
▁بامداد	-3706
▁بخشایش	-3707
▁بدریای	-3708
▁بدنبال	-3709
▁برآورد	-3710
▁برافرا	-3711
▁بفرمان	-3712
▁بفرمود	-3713
▁بناگاه	-3714
▁بیابان	-3715
▁بیماری	-3716
▁بیمهری	-3717
▁جبرییل	-3718
▁جوانان	-3719
▁خاکستر	-3720
▁خسروان	-3721
▁خواسته	-3722
▁خواستی	-3723
▁خوانده	-3724
▁دلبران	-3725
▁دلجویی	-3726
▁دلفروز	-3727
▁دیوانه	-3728
▁راستان	-3729
▁رنجیده	-3730
▁زنارها	-3731
▁زینهار	-3732
▁ساربان	-3733
▁ستمگری	-3734
▁سرفراز	-3735
▁سپهدار	-3736
▁شبانگه	-3737
▁شبستان	-3738
▁شرمسار	-3739
▁شگفتید	-3740
▁فیروزه	-3741
▁قلتبان	-3742
▁ماکیان	-3743
▁محرمان	-3744
▁محرومی	-3745
▁میخندد	-3746
▁میدهمش	-3747
▁میزبان	-3748
▁میهمان	-3749
▁نتواند	-3750
▁ندارند	-3751
▁ندانند	-3752
▁نشانده	-3753
▁نشکفته	-3754
▁نمیرود	-3755
▁نوجوان	-3756
▁نوشخند	-3757
▁نیامدی	-3758
▁همنشین	-3759
▁هوشمند	-3760
▁پرستان	-3761
▁پرورده	-3762
▁پوشیده	-3763
▁پیراهن	-3764
▁پیغامی	-3765
▁گذارند	-3766
▁گریزان	-3767
▁گفتگوی	-3768
▁گنجینه	-3769
▁افروخته	-3770
▁امیدوار	-3771
▁انتظارش	-3772
▁باغبانی	-3773
▁بدریوزه	-3774
▁برداشتی	-3775
▁تماشایی	-3776
▁خواجگان	-3777
▁خورشیدی	-3778
▁دربانان	-3779
▁دشمنانت	-3780
▁دوستانت	-3781
▁دوستدار	-3782
▁رهنمایی	-3783
▁ستمدیده	-3784
▁ناامیدی	-3785
▁ناتوانی	-3786
▁نمیدانم	-3787
▁نمیدانی	-3788
▁گرفتاری	-3789
▁ابوالفتح	-3790
▁امیدوارم	-3791
▁دوستداری	-3792
▁مسلمانان	-3793
▁نامهربان	-3794
..	-3795
آب	-3796
ؤل	-3797
اذ	-3798
با	-3799
بح	-3800
ثل	-3801
دت	-3802
دش	-3803
رت	-3804
رگ	-3805
زق	-3806
سب	-3807
سط	-3808
سو	-3809
صح	-3810
ضش	-3811
ضع	-3812
ظم	-3813
عث	-3814
غل	-3815
غی	-3816
فد	-3817
فش	-3818
قا	-3819
قن	-3820
مس	-3821
هت	-3822
وج	-3823
وع	-3824
پر	-3825
یط	-3826
آید	-3827
ابق	-3828
ابه	-3829
اتر	-3830
ازن	-3831
ازه	-3832
اطر	-3833
اعت	-3834
اغر	-3835
امع	-3836
اها	-3837
اپل	-3838
برد	-3839
بوی	-3840
بیح	-3841
بیر	-3842
جار	-3843
حرا	-3844
حسن	-3845
حله	-3846
حمت	-3847
حوس	-3848
حین	-3849
خاب	-3850
ختی	-3851
خیز	-3852
دره	-3853
دها	-3854
دید	-3855
دین	-3856
ذری	-3857
رعه	-3858
روح	-3859
رکه	-3860
زده	-3861
زوی	-3862
سال	-3863
سطو	-3864
سنه	-3865
شار	-3866
شدر	-3867
صوم	-3868
طبع	-3869
طون	-3870
ظیم	-3871
فشه	-3872
فیق	-3873
قام	-3874
قین	-3875
لاس	-3876
لدا	-3877
لله	-3878
لند	-3879
لیم	-3880
مرد	-3881
ملم	-3882
نار	-3883
نجی	-3884
ندش	-3885
نوس	-3886
وجی	-3887
ودت	-3888
ودی	-3889
وره	-3890
وزد	-3891
ولی	-3892
ونس	-3893
ونه	-3894
وها	-3895
ویه	-3896
ژدم	-3897
کرد	-3898
کشی	-3899
اجب	-3900
خاص	-3901
دیس	-3902
سیع	-3903
لوه	-3904
وتی	-3905
ویز	-3906
کسم	-3907
یبت	-3908
یبی	-3909
یفه	-3910
یلی	-3911
یمت	-3912
۱۱۹	-3913
▁اع	-3914
▁اژ	-3915
▁تج	-3916
▁تف	-3917
▁تق	-3918
▁جد	-3919
▁جف	-3920
▁دخ	-3921
▁زا	-3922
▁زع	-3923
▁صه	-3924
▁طر	-3925
▁طن	-3926
▁عش	-3927
▁فه	-3928
▁فک	-3929
▁فگ	-3930
▁نت	-3931
▁نل	-3932
▁هد	-3933
▁هق	-3934
▁ون	-3935
▁یه	-3936
اراج	-3937
اریت	-3938
ارید	-3939
اسند	-3940
اشتی	-3941
اطمه	-3942
افته	-3943
امها	-3944
امیس	-3945
اکان	-3946
اییم	-3947
بارش	-3948
برند	-3949
ختند	-3950
دگان	-3951
دیگر	-3952
رانه	-3953
ربلا	-3954
رزید	-3955
رمای	-3956
ریها	-3957
زیده	-3958
سانی	-3959
سایه	-3960
سایی	-3961
ستمش	-3962
ستگی	-3963
سرار	-3964
سمان	-3965
سمین	-3966
سپاس	-3967
سیاب	-3968
شتها	-3969
شیان	-3970
صحبت	-3971
عداد	-3972
فترا	-3973
فسون	-3974
فقار	-3975
فیعا	-3976
قایق	-3977
قرار	-3978
قلاب	-3979
لناک	-3980
لیبی	-3981
لیخا	-3982
نامه	-3983
ندند	-3984
هاست	-3985
هایت	-3986
همال	-3987
وابت	-3988
وازم	-3989
وانش	-3990
وانی	-3991
وایب	-3992
وختم	-3993
وسفی	-3994
چیده	-3995
کنند	-3996
گانش	-3997
گذشت	-3998
گردی	-3999
بهه	-4000
موم	-4001
یلش	-4002
▁حص	-4003
بتلا	-4004
ردند	-4005
شنوم	-4006
طاقت	-4007
غافل	-4008
لیفه	-4009
چنین	-4010
گندم	-4011
گویم	-4012
یانی	-4013
یخته	-4014
یدان	-4015
یدون	-4016
یزید	-4017
یمار	-4018
ینند	-4019
یهات	-4020
یهای	-4021
▁آبت	-4022
▁آنک	-4023
▁آوخ	-4024
▁ازم	-4025
▁اسب	-4026
▁افق	-4027
▁الص	-4028
▁الف	-4029
▁امل	-4030
▁اوج	-4031
▁باج	-4032
▁باک	-4033
▁بتس	-4034
▁بتل	-4035
▁بتی	-4036
▁بحی	-4037
▁بشت	-4038
▁بمج	-4039
▁بمش	-4040
▁تتق	-4041
▁ترس	-4042
▁ترش	-4043
▁ترم	-4044
▁تری	-4045
▁تفا	-4046
▁تقی	-4047
▁تنش	-4048
▁تیم	-4049
▁جاب	-4050
▁جار	-4051
▁جیب	-4052
▁حسد	-4053
▁حقه	-4054
▁حمد	-4055
▁خرش	-4056
▁خری	-4057
▁خشت	-4058
▁خصم	-4059
▁خفی	-4060
▁خلف	-4061
▁خلل	-4062
▁داج	-4063
▁داع	-4064
▁دخت	-4065
▁درج	-4066
▁درع	-4067
▁درو	-4068
▁رخم	-4069
▁رزم	-4070
▁رمد	-4071
▁رند	-4072
▁ریع	-4073
▁زدش	-4074
▁زدو	-4075
▁زغم	-4076
▁زهی	-4077
▁سام	-4078
▁سان	-4079
▁سبا	-4080
▁سبق	-4081
▁سخا	-4082
▁سرگ	-4083
▁سطر	-4084
▁سمر	-4085
▁سند	-4086
▁سور	-4087
▁سوس	-4088
▁سپر	-4089
▁سپه	-4090
▁سگش	-4091
▁سید	-4092
▁سیل	-4093
▁شاب	-4094
▁شبم	-4095
▁شتا	-4096
▁شدن	-4097
▁شرر	-4098
▁شرف	-4099
ؤلؤ	-4100
افر	-4101
رسد	-4102
طیل	-4103
▁لآ	-4104
▁مذ	-4105
اشته	-4106
خورش	-4107
شناس	-4108
قندم	-4109
واست	-4110
وندم	-4111
پیشه	-4112
کینی	-4113
گفته	-4114
▁جدل	-4115
▁جنب	-4116
▁حمل	-4117
▁ذات	-4118
▁زره	-4119
▁سبک	-4120
▁سلط	-4121
▁شری	-4122
▁شفا	-4123
▁صحن	-4124
▁صدف	-4125
▁صرف	-4126
▁صلا	-4127
▁صله	-4128
▁طپد	-4129
▁طین	-4130
▁ظرف	-4131
▁عجم	-4132
▁عدو	-4133
▁عرف	-4134
▁عصر	-4135
▁عطا	-4136
▁علا	-4137
▁عور	-4138
▁عیس	-4139
▁غبغ	-4140
▁غله	-4141
▁غنی	-4142
▁غیب	-4143
▁فخر	-4144
▁فرش	-4145
▁فرق	-4146
▁فصی	-4147
▁فلا	-4148
▁فهم	-4149
▁فیض	-4150
▁فین	-4151
▁قسم	-4152
▁قطب	-4153
▁قلب	-4154
▁قلی	-4155
▁قهر	-4156
▁لبش	-4157
▁لوث	-4158
▁لول	-4159
▁محب	-4160
▁محش	-4161
▁مدا	-4162
▁مده	-4163
▁مرت	-4164
▁مرس	-4165
▁مزد	-4166
▁معذ	-4167
▁مقص	-4168
▁ممت	-4169
▁منط	-4170
▁منه	-4171
▁میغ	-4172
▁ناش	-4173
▁ناص	-4174
▁ناچ	-4175
▁نای	-4176
▁نجد	-4177
▁نزه	-4178
▁نشم	-4179
▁نصی	-4180
▁نطع	-4181
▁نطق	-4182
▁نعل	-4183
▁ننم	-4184
▁نوا	-4185
▁هجو	-4186
▁هشت	-4187
▁هشی	-4188
▁همچ	-4189
▁وان	-4190
▁ورد	-4191
▁وزن	-4192
▁وضع	-4193
▁پاب	-4194
▁پاف	-4195
▁پشه	-4196
▁پیت	-4197
▁چها	-4198
▁چکد	-4199
صو	-4200
ابا	-4201
اعظ	-4202
عیت	-4203
▁ثم	-4204
▁مؤ	-4205
▁هی	-4206
▁بغر	-4207
▁بقص	-4208
▁حرز	-4209
▁زدن	-4210
▁عاف	-4211
▁قاع	-4212
▁متف	-4213
▁مطل	-4214
▁مگس	-4215
▁چید	-4216
▁کآب	-4217
▁کاج	-4218
▁کاس	-4219
▁کال	-4220
▁کحل	-4221
▁کرا	-4222
▁کفش	-4223
▁کفن	-4224
▁کوس	-4225
▁کید	-4226
▁گسل	-4227
▁گلت	-4228
▁گهی	-4229
▁گیا	-4230
اخواه	-4231
امیان	-4232
اندیش	-4233
اورزی	-4234
توانم	-4235
ردمند	-4236
ریفان	-4237
ساران	-4238
سایگی	-4239
ستانم	-4240
شاندی	-4241
طاقتی	-4242
عامند	-4243
فتاده	-4244
فشانی	-4245
قیمان	-4246
ناکان	-4247
وستان	-4248
ویانی	-4249
گزاری	-4250
گیخته	-4251
یزگان	-4252
▁آدمش	-4253
▁آسیب	-4254
▁آشام	-4255
▁آمیز	-4256
▁آمین	-4257
▁اسقف	-4258
▁اشتی	-4259
▁اشکم	-4260
▁اطلس	-4261
▁اندک	-4262
▁اگرم	-4263
▁بادش	-4264
▁بادی	-4265
▁باره	-4266
▁بازم	-4267
▁باعث	-4268
▁باغم	-4269
▁باقی	-4270
▁بانی	-4271
▁ببام	-4272
▁ببحر	-4273
▁بجرم	-4274
▁بجیب	-4275
▁بحشر	-4276
▁بخار	-4277
▁بختم	-4278
▁بداد	-4279
▁بدار	-4280
▁بداغ	-4281
▁بدهن	-4282
▁برتر	-4283
▁بردش	-4284
▁برقی	-4285
▁بریز	-4286
▁بزخم	-4287
▁بزلف	-4288
▁بزمش	-4289
▁بزیر	-4290
▁بزین	-4291
▁بستن	-4292
▁بسقر	-4293
▁بسوز	-4294
▁بشاخ	-4295
▁بشاه	-4296
▁بشکن	-4297
▁بصری	-4298
▁بقعه	-4299
گن	-4300
▁ثن	-4301
▁چک	-4302
اختی	-4303
ازند	-4304
مانش	-4305
کندر	-4306
▁برن	-4307
▁شدت	-4308
▁شعف	-4309
▁چهل	-4310
خشنده	-4311
▁برگش	-4312
▁بطلب	-4313
▁بمال	-4314
▁بمشک	-4315
▁بنای	-4316
▁بنظر	-4317
▁بهای	-4318
▁بهیچ	-4319
▁بودت	-4320
▁بوفا	-4321
▁بپاخ	-4322
▁بپرد	-4323
▁بپره	-4324
▁بپهل	-4325
▁بچرخ	-4326
▁بکاخ	-4327
▁بکنج	-4328
▁بگدا	-4329
▁بیان	-4330
▁بیسر	-4331
▁بینش	-4332
▁بینو	-4333
▁تحمل	-4334
▁تسلی	-4335
▁تیرش	-4336
▁تیری	-4337
▁تیغم	-4338
▁ثنای	-4339
▁جانت	-4340
▁جبهه	-4341
▁جرعه	-4342
▁جزیل	-4343
▁جستن	-4344
▁جعفر	-4345
▁جمیل	-4346
▁جنون	-4347
▁جودت	-4348
▁جورش	-4349
▁جیفه	-4350
▁حسنت	-4351
▁حمدا	-4352
▁حمله	-4353
▁حیوه	-4354
▁خاتم	-4355
▁خاری	-4356
▁خازن	-4357
▁خامی	-4358
▁خدیو	-4359
▁خران	-4360
▁خرده	-4361
▁خرید	-4362
▁خصمی	-4363
▁خضری	-4364
▁خطاب	-4365
▁خفتم	-4366
▁خفیف	-4367
▁خلاص	-4368
▁خلقت	-4369
▁خموش	-4370
▁خندی	-4371
▁خیره	-4372
▁داغم	-4373
▁دامت	-4374
▁دامش	-4375
▁دایه	-4376
▁دخیل	-4377
▁دردش	-4378
▁درده	-4379
▁درشت	-4380
▁درفش	-4381
▁درهم	-4382
▁درود	-4383
▁دعات	-4384
▁دعوت	-4385
▁دلشک	-4386
▁دواج	-4387
▁دوای	-4388
▁دودی	-4389
▁دیدش	-4390
▁دیری	-4391
▁ذلیل	-4392
▁راهب	-4393
▁رسول	-4394
▁رشید	-4395
▁رطبی	-4396
▁رهزن	-4397
▁رهند	-4398
▁روزش	-4399
آیی	-4400
عتی	-4401
واز	-4402
رمند	-4403
▁صدق	-4404
▁طرب	-4405
▁حمام	-4406
▁روند	-4407
▁ریزه	-4408
▁زارش	-4409
▁زاغی	-4410
▁زانو	-4411
▁زبور	-4412
▁زجاج	-4413
▁زخمم	-4414
▁زخمی	-4415
▁زرشک	-4416
▁زرکش	-4417
▁زلفت	-4418
▁زمام	-4419
▁زمزم	-4420
▁زیار	-4421
▁زیور	-4422
▁ساحل	-4423
▁سامی	-4424
▁ساوه	-4425
▁ساکن	-4426
▁سبحه	-4427
▁ستمی	-4428
▁سختی	-4429
▁سخنم	-4430
▁سدره	-4431
▁سراپ	-4432
▁سروت	-4433
▁سرکش	-4434
▁سعود	-4435
▁سعید	-4436
▁سفته	-4437
▁سفتی	-4438
▁سلوک	-4439
▁سهیل	-4440
▁سوار	-4441
▁سوده	-4442
▁سوزن	-4443
▁سویش	-4444
▁سپرد	-4445
▁سپند	-4446
▁شاخم	-4447
▁شاخی	-4448
▁شاعر	-4449
▁شاهش	-4450
▁شایق	-4451
▁شتاب	-4452
▁شرمم	-4453
▁شسته	-4454
▁شعاع	-4455
▁شنوی	-4456
▁شهوت	-4457
▁صبحت	-4458
▁صبری	-4459
▁صبوح	-4460
▁صرصر	-4461
▁صعود	-4462
▁صیدش	-4463
▁صیدم	-4464
▁ضایع	-4465
▁طاعت	-4466
▁طالع	-4467
▁طامع	-4468
▁طبعش	-4469
▁طبله	-4470
▁طبلک	-4471
▁طراز	-4472
▁طرفی	-4473
▁طلبم	-4474
▁ظلمی	-4475
▁عارف	-4476
▁عاقل	-4477
▁عامی	-4478
▁عتاب	-4479
